[Language]
Description= tiếng Việt (ptk911)
Author= Phạm Tuấn Khanh
[Globals]
10001= Tập tin
10002= Sửa
10003= Hiển thị
10004= Trợ giúp
10005= Thoát
10023= Trợ giúp
10018= Trang chủ
10019= Thông tin
10006= Dừng
10007= Làm mới
10008= Thuộc tính
10009= Tên
10010= Mở
10011= Kích cỡ
10012= Đồng ý
10013= Hủy bỏ
10014= Đóng
10015= Có
10016= Không
10017= Duyệt...
10020= Lưu vào...
10021= Mở thư mục
10022= Tác vụ
10024= Tiếp theo
10025= Trở lại
10026= Cài đặt
19026= Tổng dung lượng
19027= Dung lượng trống
14023= Trạng thái
10027= Mô tả
10028= Hoàn tất
10029= Thùng rác
14009= - Chi tiết
10030= Thêm
10031= Xóa
10032= Mặc định
10033= Ngày tạo
10034= Xóa
10035= Đề nghị cho bạn bè
10036= Nâng cấp ngay
10037= Nhập mã đăng ký
15009= Chọn tất cả
15010= Bỏ chọn tất cả
15011= Đảo ngược tất cả
15014= Chọn
10038= Menu
10039= Kiểm tra cập nhật
10040= Ngôn ngữ
10041= Có phải bạn muốn chuyển mục đã chọn tới Recycle Bin ?
10043= Vài tập tin không thể xóa. Hãy chắc chắn rằng tập tin đang không sử dụng và ổ đĩa chưa đầy hoặc được bảo vệ.
10044= Cảnh báo
10045= Thông tin
10046= Lỗi
10047= Xác nhận
10048= Khởi tạo

10050= Đề nghị
10051= Áp dụng
10052= Công cụ
10053= Chương trình không thể chạy do 1 tập tin bị mất hoặc hỏng, hãy thử cài đặt lại để sửa lỗi. Bấm "Có" để tải phiên bản mới nhất của Glary Utilities.

[Integrator]
10801= Làm sạch & Sửa lỗi
10802= Tối ưu & Cải thiện
10803= Riêng tư & Bảo mật
10804= Tập tin & Thư mục
10805= Công cụ Hệ thống

10806= Trạng thái
10807= Trạng thái chương trình
10808= Phiên bản hiện tại:
10809= Cập nhật gần đây:
10810= Cập nhật dữ liệu:
10811= Tình trạng giấy phép
10812= Phiên bản:
10813= Miễn phí
10814= Đầy đủ
10815= Ngày hết hạn:
10816= Không thời hạn
10817= Đăng ký sản phẩm đã thanh toán của bạn bằng cách bấm vào nút bên dưới.
10818= Đăng ký
10819= Cài đặt Tự động Tối ưu

10799= Mục

10820= Cài đặt
10821= Chung
10822= Ngôn ngữ:
10823= Khởi động Glary Utilities cùng với Windows.
10824= Thu nhỏ xuống khay hệ thống khi đóng hộp thoại chương trình
10825= Menu Ngữ cảnh
10826= Chọn menu ngữ cảnh bạn muốn thêm vào Windows Explorer.
10827= Tự động cập nhật
10828= Mở trang Web cập nhật theo lịch trình.
10829= Lịch trình:
10830= Không có sẵn cho phiên bản miễn phí
10831= Đổi Lịch trình
10832= Tự động Tối ưu
10833= Xóa mọi dấu vết riêng tư khi đăng xuất hoặc tắt máy tính
10834= Dấu vết riêng tư
10835= Chọn kiểu dấu vết bạn cần xóa khi đăng xuất hoặc tắt máy tính
10836= Tự động 1-Click Tối ưu hóa
10837= Thực hiện 1-Click Tối ưu hóa theo lịch trình
10838= Khôi phục
10839= Trung tâm Khôi phục
10840= Chọn mục bạn cần bảo vệ bởi Trung tâm Khôi phục
10841= Mục có sẵn:
10842= Tùy chọn Sao lưu
10843= Tự động xóa sao lưu:
10844= Số lượng sao lưu:
10845= Danh sách Loại trừ
10846= Sau 1 tuần
10847= Sau 2 tuần
10848= Sau 3 tuần
10849= Sau 1 tháng
10850= Sau 2 tháng
10851= Sau 3 tháng
10852= Tùy chọn Tự động 1-Click Tối ưu hóa
10853= Chỉ quét
10854= Quét và sửa lỗi
10855= Chọn dấu vết bạn muốn xóa
10856= Hiện chỉ dẫn khi thu nhỏ xuống khay hệ thống
10857= Kiểm tra cập nhật khi khởi động chương trình

10900= Quay lại Thay đổi
10901= Hãy chọn 1 Sao lưu bạn muốn khôi phục và bấm "Khôi phục".
10902= Khôi phục Hệ thống
10903= Tạo điểm khôi phục
10914= Điểm Khôi phục mới đã được tạo xong.
10904= Tạo điểm khôi phục thất bại! Khôi phục Hệ thống có thể bị vô hiệu hóa, hoặc bạn không có quyền truy cập.
10905= Để kích hoạt Khôi phục Hệ thống, hãy làm theo các bước: Vào thẻ Control Panel -> System -> System Restore. Bỏ chọn "Turn off System Restore on all drives". Bấm "Đồng ý".
10906= Trước tiên hãy chọn 1 điểm khôi phục !
10907= Hãy lưu thay đổi và đóng các chương trình đang mở. Máy tính sẽ tự khởi động lại khi chạy tiến trình khôi phục.
10908= Trước tiên hãy chọn 1 Sao lưu !
10911= Sao lưu
10912= Có phải bạn muốn khôi phục %s ?
10913= Khôi phục hoàn tất.
10915= Hãy chọn 1 điểm khôi phục, và bấm "Khôi phục".

10909= Thông tin
10910= Glary Utilities đang chạy

10916= Hỗ trợ kỹ thuật
10917= Giao diện
10918= Phiên bản Portable
10919= Hỗ trợ khẩn cấp

[License Dialog]
20001= Đây là phiên bản miễn phí hạn chế thời gian.
20002= Bạn có thể thử đầy đủ các chức năng trong %s ngày.
20003= Nếu bạn thích nó, bấm "Mua ngay".
20004= Thời gian miễn phí: ngày thứ %s của %s2
20005= Phiên bản miễn phí này đã hết hạn. Bạn đã thử đầy đủ các chức năng của phần mềm trong %s ngày.
20006= Nếu bạn thích phần mềm và muốn tiếp tục dùng nó, bấm "Mua ngay".
20007= Thời gian miễn phí đã hết hạn
20008= Chưa đăng ký
20009= Việt hóa bởi Phạm Tuấn Khanh - ptk911@yahoo.com.vn
20010= Giấy phép sản phẩm được cấp cho:
20011= Cảnh báo: Chương trình này được bảo vệ bởi Luật Bản quyền và các qui định quốc tế. Việc phân phối hoặc sao chép trái phép chương trình này có thể bị truy tố trước pháp luật.
20012= Trang chủ
20013= Mua ngay
20014= Nhập mã
20015= Để sau
20016= Tên
20017= Mã đăng ký
20018= Nếu bạn không có mã đăng ký để mở khóa phiên bản miễn phí này, bạn có thể
20019= Mua trực tuyến.
20020= Mã đăng ký bạn nhập không hợp lệ. Hãy kiểm tra lại mã rồi nhập lại thật chính xác.
20021= Cám ơn sự đóng góp của các bạn:
20022= Nâng cấp ngay !
20023= Hãy nhập mã giấy phép
20024= Kiểu giấy phép
20025= Để có được giấy phép của bạn,
20026= Trang chủ:

20027= Nâng cấp ngay
20037= Hãy nhập tên bạn !
20038= Mã giấy phép:
20039= Kích hoạt
20040= Chưa có giấy phép ?
20041= Bấm ở đây để mua.
20042= Tôi làm mất giấy phép.
20043= Nhập thông tin giấy phép
20044= Tên:
20045= Ngày hết hạn:
20046= Còn lại %s ngày
20047= Hết hạn %s ngày trước
20048= Thay mới
20049= Lưu giấy phép
20050= Quản lí giấy phép
20051= Ví dụ AC6E-D9C6-FAB8-A8C8
20052= Quản lí giấy phép
20053= Thông tin giấy phép đã được lưu vào:

[Updater]
30001= Không thể lấy thông tin từ %s
30002= Máy tính đang chạy phiên bản mới nhất của %s. Không có cập nhật.
30003= Bạn đang dùng %s : %s2.
30004= Phiên bản mới của %s đã có để tải: %s2. Hãy bấm "Đồng ý" để mở trang tải về, hoặc bấm "Hủy bỏ" nếu bạn không muốn cập nhật bây giờ.
30005= Cập nhật hoàn tất
30006= Đang lấy phiên bản cập nhật (%s)...
30007= Đang lấy tập tin cập nhật (%s)...
30008= Đang kiểm tra cập nhật...
30009= Sẵn sàng
30010= Đang cập nhật web...
30011= Thời gian còn lại:
30012= Tốc độ tải:
30013= Không rõ
30014= %s giây
30015= sao chép %s của %s2
30016= %s/giây
30017= Bạn cần nâng cấp lên phiên bản ĐẦY ĐỦ của %s để sử dụng chức năng này. Nâng cấp bây giờ ?
30018= %s hiện có sẵn. Bấm tin nhắn này để cài đặt.
30019= %s phút %s2 giây
30020= Đang cập nhật tập tin ngôn ngữ (%s)...
30021= Phiên bản %s đã có. Cập nhật ngay!
30022= Glary Utilities Cập nhật
30023=Phie6nba3n mới của Glary Utilities đã có !
30024= Glary Utilities %s hiện đã có - của bạn là %s2. Bạn có muốn tải nó bây giờ ?
30025= Phát hành:
30026= Bỏ qua
30027= Nhắc tôi sau
30028= Tải về
30029= Tự động tải cập nhật trong tương lai

[Context Menu]
40001= Kiểm tra Ổ đĩa bằng Glary Utilities
40002= Nối bằng Glary Utilities
40003= Cắt bằng Glary Utilities
40004= Giải mã bằng Glary Utilities
40005= Mã hóa bằng Glary Utilities
40006= Xóa sạch bằng Glary Utilities
40007= Tìm thư mục trống bằng Glary Utilities

40008= Chống phân mảnh ổ đĩa bằng Glary Utilities
40009= Chống phân mảnh ổ đĩa bằng Glary Utilities
40010= Chống phân mảnh thư mục bằng Glary Utilities
40011= Chống phân mảnh tập tin bằng Glary Utilities

[Registry Cleaner]
11001= Sửa lỗi Registry
11901= Làm sạch registry để cải thiện hiệu suất hệ thống.
11002= Chọn mục cần quét

11003= Thao tác
11004= Quét registry
11005= Sửa lỗi registry
11006= Khôi phục lần sửa lỗi trước
11007= Công cụ

11008= Vấn đề bạn chọn đã được sửa lỗi xong.
11009= Có phải bạn muốn thêm mục vào danh sách loại trừ? Mục này sẽ không tìm thấy lần sau.
11010= Tập tin đã được lưu vào:
11011= Tóm tắt các vấn đề tìm thấy:
11012= tìm thấy 1 vấn đề
11013= tìm thấy %s vấn đề
11014= 1 vấn đề đã chọn để sửa lỗi
11015= %s vấn đề đã chọn để sửa lỗi
11016= Không tìm thấy vấn đề nào
11017= Không chọn vấn đề nào để sửa lỗi
11018= (tìm thấy %s vấn đề)
11019= Đang phân tích
11020= Mục:
11021= Sửa chữa:
11022= Mở trong Regedit
11023= Mở mục này trong Regedit
11024= Xóa mục này
11025= Không thay đổi mục này
11026= Luôn loại trừ mục này (Sẽ không tìm thấy lần sau)
11027= Thuộc tính
11028= Mở thuộc tính shortcut này
11029= Xóa shortcut này
11030= Không thay đổi shortcut này

11031= Đã quét xong
11032= Sửa lỗi
11033= Bấm "Sửa lỗi" để tự động khắc phục hoặc "Đóng" để xem chi tiết.
11034= Đã sửa lỗi xong
11035= Đang quét
11036= Đang sửa lỗi

11037= Khôi phục
11038= Hãy chọn 1 Sao lưu bạn cần khôi phục và bấm "Khôi phục"
11039= Sao lưu
11040= Có phải bạn muốn khôi phục %s tới registry ?
11041= %s đã được khôi phục xong vào registry.

11042= Điểm %s bị mất tập tin hoặc thư mục %s2
11043= Điểm registry này bị mất khóa %s
11044= Khóa registry này không có dữ liệu, có thể nó bị xóa.
11045= Điểm registry này bị mất CLSID %s
11046= Điểm registry này bị mất icon %s
11047= Điểm menu ngữ cảnh %s bị mất chương trình %s2
11048= Khóa registry này vô ích vì khóa phụ bị mất.
11049= Khóa registry này vô ích vì nó không chứa dữ liệu cần thiết cho windows.
11050= Điểm registry này bị mất InprocServer %s. Liên kết CLSID có thể bị xóa.
11051= Điểm registry này bị mất LocalServer32 %s. Liên kết CLSID có thể bị xóa.
11052= Điểm registry này bị mất kiểu thư viện %s
11053= Điểm registry này bị mất thư mục %s
11054= Khóa registry này không có dữ liệu. Liên kết kiểu thư viện có thể bị xóa.
11055= Điểm registry này bị mất tập tin %s
11056= Tập tin chỉ định %s không tìm thấy.
11057= Tập tin %s liên kết với mục %s2 không tồn tại.
11058= Mục %s bị mất tập tin trợ giúp %s2
11059= Bị mất tập tin chia sẻ %s
11060= Tập tin chia sẻ %s không còn được sử dụng.
11061= Mục ImagePath này bị mất tập tin %s. Có thể nó bị xóa.
11062= Mục %s bị mất tập tin %s2
11063= Điểm shortcut này bị mất đích %s
11064= Khóa registry này có liên quan với thư mục Start menu %s , đã bị gỡ bỏ hoặc xóa.
11065= Mục %s bị mất chương trình %s2
11066= Mục gỡ bỏ này không chứa dữ liệu cần thiết để gỡ bỏ chương trình hoặc thành phần.
11067= Gỡ bỏ chương trình %s được yêu cầu không tìm thấy
11068= Mục %s bị mất thư mục %s2

11069= Xóa khóa:
11070= Xóa giá trị:
11071= Xóa tập tin:

11072= Quản lí Danh sách Loại trừ
11073= Danh sách các mục hiện tại được bỏ qua khi quét Registry. Nếu bạn muốn %s bỏ 1 trong các mục này, thì bỏ chọn nó.
11074= Khóa Registry

11075= Chọn 1 thư mục đích để sao lưu thay đổi được thực hiện bởi Sửa lỗi
11076= Số lượng Sao lưu:
11077= %s đã tồn tại. Bạn có muốn ghi đè ?
11078= Ghi đè
11079= Kết quả: tìm thấy %s vấn đề, đã chọn %s2 vấn đề để sửa lỗi
11080= Kết quả: tìm thấy 1 vấn đề, đã chọn 1 vấn đề để sửa lỗi
11081= tìm thấy 1 vấn đề
11082= Kết quả: không tìm thấy vấn đề nào
11083= Đang quét...
11084= Không tìm thấy vấn đề nào
11085= Tìm thấy %s vấn đề, đã chọn %s2 vấn đề để sửa lỗi.
11086= Tìm thấy %s vấn đề, đã chọn %s2 vấn đề để sửa lỗi.
11087= Đang sửa lỗi...
11088= Lưu tập tin Registry
11089= Khóa hiện tại:
11090= Khóa lưu:
11091= Đã chọn %s vấn đề để sửa lỗi
11092= Lưu hoàn tất !

[Disk Analysis]
19001= Kiểm tra Ổ đĩa
19901= Hiển thị việc sử dụng dung lượng đĩa của các thư mục và tập tin
19003= Explore
19004= Dòng lệnh
19005= Xóa (tới Thùng rác)
19006= Hiện Thanh công cụ
19007= Hiện Thanh trạng thái
19008= Hiện kiểu tập tin
19009= Hiện tập tin lớn
19010= Tập tin
19011= Thư mục
19012= Thuộc tính
19013= Tỉ lệ đã dùng
19014= Kiểu tập tin
19015= Mô tả
19016= Tên tập tin
19017= Thư mục
19018= Thời gian thay đổi
19019= Đang tải kiểu tập tin...

19020= [Files]
19021= My Computer

19022= Chọn ổ đĩa
19023= Tất cả Ổ đĩa
19024= Chọn Ổ đĩa
19025= Thư mục
19028= Tỉ lệ đã dùng
19029= Chọn Thư mục:

1801001= Phân tích
1801002= Trở lại
1801003= My Computer
1801004= Phân tích
1801005= Thêm
1801006= Tất cả
1801007= Phim
1801008= Nén
1801009= Nhạc
1801010= Ảnh
1801011= Tài liệu
1801012= Khác
1801013= Thêm
1801014= Số tập tin
1801016= Kiểu
1801017= Vị trí
1801018= Thời gian thay đổi
1801019= Dung lượng trống

1801020= Thanh công cụ
1801021= Danh mục
1801022= Chi tiết
1801023= Hiện tất cả tập tin
1801024= Thư mục và Tập tin

1801025= Phân tích Ổ đĩa
1801026= Ổ đĩa chưa được phân tích. \nVì ổ đĩa chưa được phân tích nên không có thông tin về dung lượng đĩa đã sử dụng, kiểu tập tin hoặc các tập tin lớn. Trong khi phân tích, thông tin liên quan đến ổ đĩa được chọn, thư mục, tập tin và dung lượng đĩa đã sử dụng sẽ được thu thập và hiển thị.
1801027= Chỉ chọn nó

1801028= Dung lượng:
1801029= Tổng dung lượng:
1801030= Truy cập vào:
1801031= Thay đổi:
1801032= Tạo:
1801033= Đã chọn %s mục
1801034= Dung lượng:
1801035= Tổng cộng
1801036= Không rõ
1801037= Tỉ lệ đã dùng:
1801038= Đã phân tích
1801039= Chưa phân tích

1801040= Mở rộng thư mục khi được chọn

1802001= Hoàn tất
1802002= Thất bại
1802003= Bị gián đoạn
1802004= Phân tích ổ đĩa của bạn
1802005= Xin chờ tiến trình đang phân tích ổ đĩa đã chọn.

1803001= Danh sách đường dẫn không hợp lệ:\n
1803002= Danh sách đường dẫn tập tin:\n
1803003= %s mục không thể quét

1804001= Ổ đĩa bạn chọn vẫn chưa được phân tích. Phân tích ngay bây giờ ?

1805001= Có phải bạn muốn xóa %s mục này tới Thùng rác ?
1805002= Xóa
1805003= Đang xóa %s mục

[Startup Manager]
14001= Quản lí Khởi động
14901= Quản lí chương trình tự động chạy khi khởi động
14002= Vô hiệu hóa mục này
14003= Kích hoạt mục này
14004= Thêm...
14005= Xóa mục này
14006= Chỉnh sửa mục...
14007= Hiện Thanh Chi tiết
14008= Làm mới
14010= Tự động chạy khác
14011= Lịch trình
14012= Dịch vụ
14013= Chương trình được bắt đầu khi Windows khởi động hoặc người dùng đăng nhập.
14014= Không chọn mục nào.
14015= Mục không hợp lệ. Có thể nó bị xóa.
14016= <Không có thông tin>
14017= Sản phẩm:
14018= Công ty:
14019= Thêm 1 mục khởi động
14020= Có phải bạn muốn xóa mục khởi động này ?
14021= Thêm hoặc chỉnh sửa mục khởi động

14022= Đường dẫn
14024= Vị trí
14035= Đánh giá
14025= Kích hoạt
14026= Vô hiệu hóa

14027= Ghi chép danh sách khởi động đã tạo từ %s bởi %s2
14028= Tổng cộng %s mục
14029= Ghi chép đã được lưu vào %s

14030= Dò tìm trên Google...

14031= Cấu hình mục khởi động
14032= Hãy nhập 1 tên.
14033= Hãy nhập 1 dòng lệnh.
14034= Tập tin chỉ định không tìm thấy. Bạn có muốn tiếp tục ?

14043= Không rõ
14036= Đáng tin cậy
14037= Người dùng chọn
14038= Bình thường
14039= Không cần thiết
14040= Nguy hiểm
14041= Thêm Chú thích
14042= Thêm Thông tin

14044= Chú thích
14045= Chú thích của bạn về mục này
14046= Yì kiến của bạn về mục này
14047= Điều này sẽ đánh giá mức độ rủi ro
14048= Gửi Chú thích

14049= Thời gian trễ
14050= Chạy ngay
14051= Chương trình được làm trễ khi khởi động
14052= Lên
14053= Xuống
14054= Để làm trễ 1 ứng dụng, hãy chọn nó trong danh sách, hoặc Kéo và Thả nó vào danh sách dưới.
14055= Để không làm trễ 1 ứng dụng, hãy chọn nó trong danh sách, hoặc Kéo và Thả nó vào danh sách dưới.
14056= Phát hiện nhập bị trùng
14057= Hình như %s được thêm vào chính nó trong Danh sách khởi động khi bạn đặt nó vào danh sách làm trễ.
14058= Để sửa lỗi, bạn mở %s và tìm tùy chọn 'Start with Windows' hoặc tương tự và vô hiệu hóa nó.
14059= Nếu tùy chọn không tồn tại, bạn có thể liên hệ với tác giả %s là tự động thêm chính nó để tác giả thêm chức năng vô hiệu hóa nó không khởi động cùng Windows.
14060= Nếu %s không thể dừng khởi động cùng Windows, thì hãy loại bỏ nó khỏi danh sách làm trễ.
14061= Có phải bạn muốn xóa %s khỏi danh sách làm trễ ?
14062= Trễ
14063= Trễ
14064= Không làm trễ
14065= giây

2501001= Thanh Chi tiết
2501002= Thanh Trạng thái
2501003= Đang chạy
2501004= Đã dừng
2501005= Bộ nhớ đã dùng
2501006= Mục khởi động đã tồn tại.\nBạn có muốn thay thế ?
2501007= Thiết lập dữ liệu cho '%s' thất bại

[Disk Cleaner]
13001= Làm sạch Ổ đĩa
13901= Xóa rác và phục hồi dung lượng đĩa
13002= Làm sạch Ổ đĩa
13003= Thêm
13004= Chọn ổ đĩa bạn cần làm sạch.
13005= Bấm "Tiếp theo" khi bạn chọn xong ổ đĩa.
13006= Xin chờ trong khi %s quét xong ổ đĩa đã chọn.
13010= Bấm "Tiếp theo" khi bạn chọn xong ổ đĩa.
13007= Bạn có thể dùng 'Làm sạch Ổ đĩa' để tăng thêm %s dung lượng ổ đĩa %s2
13008= Tổng mức dung lượng bạn có được:
13009= Sao lưu %s trước khi làm sạch.
13110= Hiện tập tin
13011= Bấm "Tiếp theo" để bắt đầu tiến trình làm sạch.
13012= Thành phần Windows
13013= Bạn có thể tăng thêm dung lượng ổ đĩa bằng cách loại bỏ các thành phần Windows không cần thiết.
13014= Làm sạch...
13015= Khôi phục
13016= Bạn có thể khôi phục tập tin tạm đã xóa từ tập tin sao lưu.
13017= Khôi phục...

13018= Làm sạch hoàn tất.
13019= Đã tạo Sao lưu.
13020= Bấm "Hoàn tất" để quay lại trang chính.

13021= Hãy chọn ít nhất 1 ổ đĩa.

13022= Đang quét...
13023= Hoàn tất
13024= Đang bắt đầu...
13025= Thùng rác chứa các tập tin bạn đã xóa từ máy tính. Nhửng tập tin này không phải là đã xóa vĩnh viễn cho đến khi bạn làm sạch Thùng rác.
13026= Tập tin tạm
13027= Tập tin tạm thường được các chương trình sử dụng làm nơi lưu trữ trung gian và thường bị loại bỏ sau khi sử dụng.
13028= Tập tin 0 Byte
13029= Tập tin 0 Byte không có dữ liệu, và thường có thể xóa.
13064= Tập tin tạm Internet
13065= Tập tin tạm Internet chứa các trang web được lưu trữ trên ổ cứng để bạn có thể xem nhanh. Thiết lập cá nhân cho các trang web sẽ được giữ nguyên.

13030= Đang làm trống Thùng rác...
13031= Đang làm sạch tập tin tạm Internet...
13032= Đang xóa tập tin tạm...
13033= Đang xóa tập tin 0 byte...

13034= Hãy chọn tập tin bạn muốn xóa.
13035= Không chọn tập tin nào.
13036= Mở tập tin
13058= Tổng cộng %s tập tin
13059= Ngày tạo:
13060= Ngày thay đổi:
13061= Truy cập cuối:

13037= Chung
13038= Loại trừ
13039= Bao gồm

13040= Xem lại danh sách các tập tin rác dưới đây và chọn hoặc bỏ chọn bằng cách kiểm tra và bấm vào ô tương ứng
13041= Kiểu tập tin
13042= Nếu bạn phân vân, nên để chúng như mặc định.
13043= Tất cả tập tin trong các thư mục này không bao giờ được xem là rác.
13044= Thư mục
13045= Tất cả tập tin trong các thư mục này luôn cần được xem là rác, bất kể loại đuôi.

13046= Bạn có thể dùng ký tự đại diện, ví dụ *.tmp
13047= Dạng đuôi tập tin:
13048= Hãy nhập 1 tên đuôi mở rộng.
13049= Bạn có thể dùng ký tự riêng.
13050= Không được trống.

13051= Hãy chọn 1 Sao lưu bạn muốn khôi phục và bấm "Khôi phục".

13052= Tùy chọn Khôi phục
13053= Hãy chọn mục bạn muốn khôi phục, và bấm "Khôi phục".
13054= Khôi phục hoàn tất.

13055= Đối tượng
13056= Tập tin
13057= Đường dẫn
13062= Kiểu

13063= Thêm 1 kiểu tập tin rác

1301001= Bắt đầu\r\n Làm sạch
1301002= Quét
1301003= Khôi phục
1301004= Đường dẫn
1301005= Sao lưu đã chọn
1301006= Chọn tất cả
1301007= Bỏ chọn tất cả
1301008= Chọn theo mặc định
1301009= Lần làm sạch ổ đĩa gần đây:
1301010= %s/%s2/%s3
1301011= Nhanh chóng và dễ dàng làm sạch các tập tin vô dụng trên PC.
1301012= Tổng dung lượng đã lưu: %s
1301013= Tuyệt vời! Ổ đĩa của bạn đã sạch.
1301014= Làm sạch các tập tin vô dụng có thể làm tăng dung lượng ổ đĩa.
1301015= Kết quả
1301016= Danh sách
1301017= Quét lại
1301018= Bỏ qua tập tin này

1302001= Windows
1302002= Thư mục tạm hệ thống
1302003= Thư mục tạm người dùng
1302004= Bộ nhớ đệm hình ảnh
1302005= Bộ nhớ chồng chất
1302006= Tập tin gửi lỗi
1302007= Tập tin ghi chép
1302008= Bộ nhớ đệm desktop
1302009= Thùng rác
1302010= Shortcut Start không hợp lệ
1302011= Shortcut desktop không hợp lệ
1302012= Tập tin ghi chép IIS
1302013= Dữ liệu nạp cũ
1302014= Font đã lưu
1302015= Chương trình đã tải
1302016= Cập nhật Windows
1302017= Trình duyệt
1302018= Bộ nhớ đệm Internet Explorer
1302019= Bộ nhớ đệm Mozilla Firefox
1302020= Bộ nhớ đệm Google Chrome
1302021= Bộ nhớ đệm Opera
1302022= Ứng dụng
1302023= Bộ nhớ đệm Google Earth
1302024= Bộ nhớ đệm Picasa
1302025= Bộ nhớ đệm ACSee
1302026= Ổ đĩa
1302027= Hãy chọn ít nhất 1 ổ đĩa để quét
1302028= Có phải bạn muốn sao lưu các tập tin trước khi làm sạch ?
1302029= Sao lưu thất bại, bạn có muốn tiếp tục làm sạch ?
1302030= Tập tin: %s   Dung lượng: %s2
1302031= Đã chọn %s mục
1302032= Quét hoàn tất. Tìm thấy %s tập tin, tổng cộng %s2.
1302033= Đề nghị làm sạch ổ đĩa ngay.
1302034= Tuyệt vời! Máy tính của bạn đã hoàn toàn sạch sẽ.
1302035= Giữ máy tính sạch sẽ luôn là 1 thói quen tốt. Hãy luôn giữ nó sạch sẽ !
1302036= Tiến trình quét bị hủy bỏ !
1302037= Bạn chọn %s tập tin, tổng cộng %s2.
1302038= Làm sạch hoàn tất. Tổng cộng %s tập tin rác được làm sạch.
1302039= Làm sạch hoàn tất.
1302040= %s đang dùng, không thể xóa bây giờ.
1302041= Tập tin rác: %s
1302042= Chọn thêm
1302043= Chọn tên
1302044= Chọn thêm thư mục, tập tin
1302045= Duyệt...
1302046= Ví dụ: *.tmp|*.log
1302047= Ví dụ: *.sys|*.txt
1302048= Chỉ tập tin
1302049= Cả tập tin và thư mục con
1302050= Để an toàn, bạn không nên làm sạch các tập tin trong thư mục hệ thống Windows.
1302051= Có phải bạn muốn làm trống thư mục này ?
1302052= Để an toàn, bạn không nên chọn thư mục hệ thống Windows.
1302053= Chọn thêm thư mục, tập tin bạn muốn xóa (chỉ người dùng cao cấp).
1302054= Hãy chọn thư mục hoặc tập tin bạn muốn xóa.
1302055= Thư mục hoặc tập tin chọn đã tồn tại, bạn vẫn muốn thêm nó vào ?
1302056= Thư mục hoặc tập tin chọn đã tồn tại, bạn vẫn muốn thay đổi nó ?
1302057= Máy tính không có nhiều tập tin rác. Giữ máy tính sạch sẽ luôn là 1 thói quen tốt. Hãy luôn giữ nó sạch sẽ !


1303001= Sao lưu...

1304001= Không thể hiển thị dữ liệu !

1305001= Bắt đầu quét: 
1305002= Chi tiết quét: 
1305003= Không tìm thấy tập tin nào
1305004= %s tập tin, tổng cộng %s2
1305005= Kết thúc quét: 
1305006= Tổng cộng: 
1305007= %s tập tin, %s2 cần xóa
1305008= Bắt đầu làm sạch
1305009= Kết thúc làm sạch
1305010= Làm sạch %s tập tin, tổng cộng %s2
1305011= %s tập tin không thể làm sạch.
1305012= Thời gian ghi:
1305013= Tổng cộng %s tập tin, %s2.

1305014= %s cần được đóng để xóa bộ nhớ tạm Internet.\nBạn có muốn Glary Utilities đóng %s?
1305015= Firefox
1305016= Google Chrome
1305017= Opera

[Uninstaller]
12001= Quản lí Gỡ bỏ
12901= Gỡ bỏ hoàn toàn chương trình bạn không còn sử dụng
12002= Sao lưu thông tin gỡ bỏ
12003= Phục hồi thông tin gỡ bỏ
12004= Lưu danh sách ứng dụng
12005= Gỡ bỏ chương trình
12006= Gỡ bỏ chương trình đã chọn
12007= Sửa đổi thuộc tính
12008= Phục hồi mục đã xóa
12009= Hiện đường dẫn
12010= Chương trình cài đặt hiện tại:
12011= Sắp xếp theo:
12012= Ngày cài đặt
12013= Tự động sửa lỗi mục không hợp lệ
12014= Gỡ bỏ hàng loạt
12015= Dò tìm chương trình
12016= Bấm ở đây để xem thông tin hỗ trợ.
12017= Đường dẫn
12038= Xóa mục

12018= Thay đổi
12019= Xóa
12020= Thay đổi/Xóa

12021= Tổng cộng %s chương trình
12022= Không thể xóa thư mục %s, Nó đang được dùng bởi chương trình khác. Bạn có muốn xóa nó ở lần khởi động tới ?
12023= Mới !

12024= Để thay đổi hoặc xóa chương trình này, %s bấm "Thay đổi/Xóa".
12025= Để thay đổi hoặc xóa chương trình này, %s bấm "Thay đổi/Xóa".
12026= Để thay đổi hoặc xóa chương trình này, %s bấm "Xóa".

12027= Ngày cài đặt
12028= Tập tin Registry (*.reg)
12031= Tập tin Text (*.txt)
12029= Phục hồi thông tin gỡ bỏ từ %s hoàn tất
12030= Có phải bạn muốn xóa %s ?
12032= Ngày tạo Ghi chép
12033= Chương trình đã cài đặt (Tổng số %s chương trình):
12034= Tập tin đã lưu vào:
12035= Tất cả chương trình cài đặt trên máy tính là OK.
12036= Có phải bạn muốn xóa %s khỏi danh sách chương trình cài đặt ?

12037= Có lỗi trong khi xóa %s. Có thể nó đã được gỡ bỏ. Bạn muốn xóa %s2 khỏi danh sách chương trình cài đặt ?
12039= %s là 1 chương trình 'ẩn' và có thể được hệ thống sử dụng. Bạn có chắc chắn muốn gỡ bỏ nó ?
12040= Còn những tập tin bị sót lại trong thư mục cài đặt "%s". Để chắc chắn không xóa nhầm tập tin cần thiết, bạn có thể tìm thư mục chứa bằng cách bấm "Dò tìm thư mục". Nếu bạn chắc chắn nó vô ích, bấm "Xóa Tất cả".
12041= Dò tìm thư mục
12042= Xóa Tất cả
12043= Sao lưu mục này trước khi xóa.

12044= Không tìm thấy.
12045= Tìm
12046= Tìm tiếp
12047= Tìm gì:

12048= Tìm thấy các mục không hợp lệ ở dưới. Bạn có muốn xóa các mục này ? (Bạn cũng có thể xóa chúng bằng tay sau)
12049= Mục không hợp lệ
12050= Sao lưu mục trước khi xóa.

12051= Hãy chọn 1 mục chương trình bạn muốn khôi phục và bấm "Khôi phục".
12052= Khôi phục
12053= Mục chương trình
12054= Ngày Sao lưu
12055= Có phải bạn muốn khôi phục mục chương trình %s tới registry hệ thống ?

12056= Sử dụng các thông tin dưới để được hỗ trợ kỹ thuật
12058= Nhà sản xuất
12059= Phiên bản:
12060= Liên hệ:
12061= Thông tin hỗ trợ:
12062= Hướng dẫn:
12063= Cập nhật:
12064= Chú thích:
12065= ID sản phẩm:
12066= Công ty đăng ký:
12067= Tên đăng ký:
12068= Vị trí cài đặt:

12069= Chương trình (*.exe;*.com;*.bat)
12070= Tất cả tập tin (*.*)
12071= Dòng lệnh bạn nhập không hợp lệ. Bạn có muốn tiếp tục ?

12072= Chạy chương trình cài đặt
12073= Lệnh gỡ bỏ chương trình:
12074= Có lỗi trong khi xóa %s. Bạn không thể truy cập vào %s2 .
12075= Bạn có thể chỉ định gỡ bỏ chương trình mới ở dưới

12076= Sao lưu mục này
12077= Thông tin hỗ trợ
12078= Hiện Cập nhật Windows

12080= Dạng Icon
12081= Dạng danh sách
12082= Dạng chi tiết

12083= Tất cả chương trình
12084= Chương trình cài đặt gần đây
12085= Chương trình lớn
12086= Chương trình ít sử dụng
12087= Cập nhật Windows

12088= Sử dụng cuối:
12089= Thông tin gỡ bỏ đã lưu vào:
12090= Vô hiệu hóa truy cập cập nhật gần đây

[Duplicate Files Finder]
15001= Tập tin trùng lặp
15901= Tìm kiếm các tập tin trùng lặp làm lãng phí dung lượng ổ đĩa
15002= Quét tập tin trùng lặp
15003= Mở tập tin
15004= Mở với...
15005= Thư mục lưu
15006= Thuộc tính tập tin
15007= Tạo báo cáo
15008= Xóa tập tin đã chọn
15012= Chọn theo nhóm
15013= Loại trừ thư mục này kể từ lần quét sau
15015= Đường dẫn
15016= %s của %s2 mục đã chọn để xóa.
15017= Nhóm tập tin trùng lặp
15018= Bạn có chắn chắn muốn loại trừ mục đã chọn %s kể từ lần quét sau ?
15019= Chưa chọn mục nào để xóa.

15020= 
15021= Hãy chọn ổ đĩa hoặc thư mục bạn muốn quét
15022= Ổ đĩa
15023= Thư mục
15024= Thêm thư mục
15025= Tập tin trùng lặp theo dạng
15026= Giống tên tập tin
15027= Giống dung lượng
15028= Giống thời gian tạo
15029= Loại trừ tập tin lớn hơn
15030= Chỉ quét tập tin có đuôi dưới đây
15031= Quét tất cả
15032= Kiểu tập tin
15033= Loại trừ thư mục khi quét:
15034= Thư mục
15035= Đang quét tập tin trùng lặp...

15036= Chưa chọn ổ đĩa. Hãy chọn ít nhất 1 ổ đĩa để tiếp tục.
15037= Chưa chọn thư mục. Hãy chọn ít nhất 1 thư mục để tiếp tục.
15038= Chưa chọn kiểu tập tin. Hãy chọn ít nhất 1 kiểu tập tin để tiếp tục.
15039= Đang sắp xếp các tập tin, có thể mất 1 khoảng thời gian tùy thuộc vào số lượng tập tin. Xin chờ...
15040= Tổng cộng %s tập tin đã quét và tìm thấy %s2 tập tin trùng lặp.

15041= Thêm dạng đuôi tập tin
15042= Bạn có thể dùng ký tự đại diện, ví dụ *.avi
15043= Dạng đuôi tập tin:
15044= Hãy nhập 1 tên đuôi mở rộng.

15045= Nhập thư mục
15046= Chọn thư mục
15047= Bạn có thể dùng kí tự riêng *,?
15048= Không thể trống.

1501001= Cài đặt Quét
1501002= Tự động chọn
1501003= %d của %d mục đã chọn để xóa
1501004= %s đã tồn tại.\nBạn có muốn ghi đè ?
1501005= Xác nhận lưu
1501006= Xóa tập tin

1502002= Danh sách loại trừ

1503001= Tập tin trùng lặp theo dạng

1504001= Quét
1504002= Dung lượng
1504003= Đã dùng
1504004= Còn trống
1504005= Đường dẫn

1505001= Ổ đĩa
1505002= Trạng thái
1505003= Xác nhận
1505004= Đang tải
1505005= Tổng cộng %d tập tin đã quét và tìm thấy %d tập tin trùng lặp.
1505006= Đang sắp xếp các tập tin, hãy kiên nhẫn chờ...

1506001= Chung
1506002= Loại trừ

[Empty Folders Finder]
16001= Thư mục trống
16901= Tìm và xóa thư mục trống trong hệ thống
16002= Quét tìm thư mục trống
16003= Danh sách thư mục loại trừ
16004= Xóa thư mục đã chọn
16005= Loại trừ thư mục đã chọn
16006= Loại trừ
16007= Thư mục
16008= Có phải bạn muốn thêm mục đã chọn vào danh sách loại trừ  Nó sẽ không được tìm kiếm lần sau.

16009= Quản lí Danh sách Loại trừ
16010= Danh sách các mục hiện đang được loại trừ khi quét các thư mục trống. Nếu bạn muốn bỏ 1 mục loại trừ, hãy bỏ chọn nó.

16011= Quét
16012= Chọn ổ đĩa bạn muốn quét

1601001= Đang chuẩn bị cây thư mục trống...

1602001= Đang chuẩn bị danh sách thư mục...
1602002= Đang hoàn tất quét...
1602003= Đang quét %s
1602004= Đang tải ổ đĩa...
1602005= Đang phân loại tập tin...
1602006= Đang lưu dữ liệu...
1602007= Đang bắt đầu...
1602008= Đang quét thư mục trống...
1602009= Đang phân loại thư mục trống...

[Shortcuts Fixer]
17001= Sửa lỗi shortcut
17901= Sửa chữa lỗi trong menu Start và shortcut trên desktop
17002= Quét
17003= Sửa lỗi shortcut
17004= Xóa
17005= Nơi lưu
17006= Vị trí
17007= Duyệt tìm shortcut bị mất ở nơi lưu
17008= Quét
17009= Tùy chọn Quét
17010= Chỉ quét Menu Start và Desktop
17011= Quét thư mục trống ở Menu Start
17012= Chọn ổ đĩa bạn muốn quét
17013= Không tìm thấy.

1701001= Quét nhanh
1701002= Quét nâng cao
1701003= Dừng quét
1701004= Sửa lỗi tất cả mục chọn
1701007= Lỗi
1701008= Sửa lỗi
1702001= Vị trí:
1702002= Nơi lưu:
1702003= Yì kiến:
1702004= Mô tả:
1702005= Bấm "Áp dụng" để lưu thay đổi.
1702006= Bạn đã chọn 1 thư mục.
1703001= Xóa
1703002= Bấm "%s" để xóa shortcut đã chọn từ danh sách;{\r\n}Bấm "%s2" để xóa shortcut đã chọn tới Thùng rác;{\r\n}Bấm "%s3" để xóa vĩnh viễn shortcut đã chọn.
1703003= Sao lưu shortcut đã chọn trước khi xóa

[Tracks Eraser]
18001= Xóa dấu vết
18901= Xóa tất cả mọi dấu vết, chứng cứ, cookie, lịch sử internet history và nhiều hơn nữa
18002= Xóa dấu vết đã chọn
18003= Chỉ hiện dấu vết có sẵn
18004= Xóa các dấu vết này
18005= Chưa chọn dấu vết. Để xóa, hãy chọn dấu vết bạn muốn xóa bằng cách bấm chọn vào các mục ở thẻ "Dấu vết" bên trái.
18006= Có phải bạn muốn xóa %s dấu vết ?
18007= Dấu vết đã xóa xong.
18008= Có phải bạn muốn làm sạch %s dấu vết ?

18009= Quản lí IE Cookie
18010= Kiểu URL IE
18011= Đánh dấu chọn cookie bạn muốn giữ lại khi làm sạch cookies IE
18012= Trang chủ
18013= Đánh giá
18014= Thay đổi
18015= Ngày hết hạn
18016= Địa chỉ đầy đủ
18017= Xóa cookie không chọn
18018= Đánh dấu chọn URL bạn muốn giữ lại khi làm sạch lịch sử URL IE
18019= URL
18020= Xóa URL không chọn

18021= Đang xóa...

18022= Windows
18023= Xóa lịch sử, danh sách sử dụng gần đây (Danh sách MRU) và các dấu vết của Windows.
18024= Tài liệu gần đây
18025= Xóa danh sách tài liệu và tập tin mở gần đây. Danh sách này chứa trong 'Start Menu > My Recent Documents'.
18026= Start > Run
18027= Xóa lịch sử lệnh cuối bạn nhập vào trong 'Start > Run'.
18028= Common Dialog - Danh sách Thư mục-Tập tin
18029= 'Microsoft Common Dialog' là một phần chuẩn thường được nhiều phần mềm sử dụng để cung cấp tập tin, thư mục, màu, chọn máy in. Phần này sẽ xóa lịch sử bạn đã thực hiện. Từ lúc 'Microsoft Common Dialog Control' được dùng để MÕÒ/LÝU tập tin 'Dialog windows', phần này sẽ xóa lịch sử thư mục bạn mở gần đây nhất.
18030= Start > Search
18031= Xóa lịch sử tìm kiếm bạn đã dùng 'Search' trong 'Start Menu'.
18032= Thư mục tạm
18033= Khi làm việc với các tập tin thường hay dùng 'Copy' và 'Paste'. Thư mục tạm nhớ lần sao chép cuối và có thể chứa thông tin liên quan đến mật khẩu, thẻ tín dụng hoặc thông tin cá nhân.
18034= Tập tin tạm
18035= Làm trống các tập tin tạm.
18036= Thùng rác
18037= Làm trống Thùng rác.
18038= Ổ đĩa mạng
18039= Khi bạn có ổ đĩa mạng và truy cập chúng từ máy tính, Windows sẽ ghi nhớ trong Registry. Cần loại bỏ những thông tin này.
18040= Lịch sử bấm 'Start'
18041= Windows lưu trữ các mục gần nhất khi bạn bấm vào 'Start'. Chọn mục này để làm sạch danh sách.
18042= My Network Places
18043= Khi bạn dùng 'My Network Places' để truy cập từ xa, mọi lưu trữ và chia sẻ gần đây của bạn, bất cứ ai cũng có thể xem danh sách MRU trong thư mục 'My Network Places'. Bấm mục này để làm sạch nó.

18044= Internet Explorer
18045= Xóa lịch sử, danh sách đã dùng gần đây nhất (danh sách MRU), tập tin tạm internet và các dấu vết khác từ Internet Explorer.
18046= Lịch sử URL
18047= Xóa lịch sử các kiểu URL từ thanh địa chỉ Internet Explorer. Khi lưu trữ lịch sử, Internet explorer sẽ đoán 'thông minh' khi bạn gõ từ để truy cập, ví dụ bạn gõ www.gl - nó sẽ đoán www.glarysoft.com, hoặc các địa chỉ khác bắt đầu với www.gl
18048= Lịch sử
18049= Xóa lịch sử các trang web đã truy cập bằng Internet Explorer.
18050= Cookies
18051= Các trang web lưu trữ thông tin trong một tập tin vãn bản nhỏ, gọi là 'cookie'. Nó cũng có thể lưu trữ thông tin và sở thích của bạn. Có 1 số 'cookie' là hữu ích nên bạn muốn giữ chúng. Bấm vào "Tùy chọn" để chọn các cookie bạn muốn giữ, những cookie không chọn sẽ bị xóa.
18052= Tự động lưu mật khẩu
18053= Xóa toàn bộ lịch sử các tên truy cập và mật khẩu trên Internet Explorer. Nếu được cấu hình, Internet Explorer sẽ tự động lưu để lần sau bạn có thể tự động đăng nhập trang web cần thiết. Chọn mục này để xóa dữ liệu và tránh cho người khác dùng chung máy tính có thể đăng nhập trực tuyến vào hồ sõ của bạn.
18054= Tập tin tạm Internet
18055= Xóa tất cả các tập tin được Internet Explorer lưu tạm thời khi bạn truy cập trang web hoặc tải về.

18056= Plug-ins
18057= Một số ứng dụng bên thứ ba lưu trữ thông tin các tập tin mở thông qua nó gần đây nhất. Chọn mục này để xóa các lịch sử đã lưu.

18058= Mozilla Firefox
18059= Xóa lịch sử, danh sách đã dùng gần đây nhất (danh sách MRU), tập tin tạm internet và các dấu vết khác từ Mozilla Firefox.
18060= Lịch sử
18061= Xóa lịch sử các trang web đã truy cập trong thanh địa chỉ Mozilla Firefox.
18062= Cookies
18063= Xóa lịch sử cookie đã lưu trong thư mục tạm của Mozilla Firefox.
18064= Bộ nhớ tạm Internet
18065= Xóa bộ nhớ tạm internet của Mozilla Firefox.
18066= Tự động lưu tên đăng nhập
18067= Xóa toàn bộ lịch sử các tên truy cập trên Mozilla Firefox.
18068= Tự động lưu mật khẩu
18069= Xóa toàn bộ lịch sử các mật khẩu trên Mozilla Firefox.
18070= Lịch sử tải về
18071= Xóa lịch sử tải về bằng Download Manager.
18072= Lịch sử tìm kiếm
18073= Xóa lịch sử tìm kiếm từ thanh địa chỉ của Mozilla Firefox.

18074= Đang xóa các mục của %s. Có thể mất một thời gian...
18075= Đang xóa các mục của %s...

18076= Tập tin Index.dat
18077= Tập tin Index.dat là tập tin ẩn chứa các kênh truy cập trực tuyến, danh sách địa chỉ, tập tin và tài liệu bạn truy cập gần đây.
18078= Đang quét các mục của %s. Có thể mất một thời gian...
18079= Đang quét các mục của %s...
18080= Đang tạo Ghi chép...
18081= PHÂN TÍCH GHI CHÉP
18082= %s mục đã xóa trong Windows registry.
18083= %s (%s2 tập tin) cần xóa.
18084= Chi tiết tập tin đã xóa:
18085= Phân tích

18086= Mục
18087= Kết quả

18088= Google Chrome
18089= Xóa lịch sử, danh sách đã dùng gần đây nhất (danh sách MRU), tập tin tạm internet và các dấu vết khác từ Google Chrome.
18090= Lịch sử
18091= Xóa lịch sử các trang web đã truy cập trong thanh địa chỉ Google Chrome.
18092= Cookie
18093= Xóa lịch sử cookie đã lưu trong thư mục tạm của Google Chrome.
18094= Bộ nhớ tạm Internet
18095= Xóa bộ nhớ tạm internet của Google Chrome.
18096= Tự động lưu tên đăng nhập
18097= Xóa toàn bộ lịch sử các tên truy cập và mật khẩu trên Google Chrome.
18098= Lịch sử tải về
18099= Xóa lịch sử tải về bằng Download Manager.

18100= Đề nghị bạn đóng %s trước khi tiếp tục. Xóa dấu vết có thể không xóa được dấu vết còn lại của các chương trình khác.

2101001= Đã chọn %s mục.
2101002= Chưa chọn mục nào. Để phân tích, hãy kiểm tra và chọn mục ở hộp bên trái.

2102001= Thanh công cụ Windows Live
2102002= Xóa lịch sử tìm kiếm gần đây của Thanh công cụ Windows Live.
2102003= Thanh công cụ Google
2102004= Xóa lịch sử tìm kiếm gần đây của Thanh công cụ Google trong Internet Explorer.
2102005= Thanh làm việc Google
2102006= Xóa lịch sử tìm kiếm gần đây của Thanh làm việc Google.
2102007= Lịch sử tìm kiếm Kazaa
2102008= Xóa lịch sử tìm kiếm của Kazaa.
2102009= eMule
2102010= Xóa lịch sử tìm kiếm của eMule.
2102011= MSN Messenger
2102012= Xóa lịch sử bộ nhớ tạm của MSN Messenger.
2102013= Sound Forge 6.0
2102014= Xóa lịch sử bộ nhớ tạm của Sound Forge 6.0.
2102015= Fresh Download
2102016= Xóa lịch sử tải về của FreshDownload.
2102017= Windows Media Player
2102018= Xóa tập tin gần đây, URL, và lịch sử của Windows Media Player.
2102019= Real Player
2102020= Xóa lịch sử nhạc và phim đã phát gần đây của Real Player.
2102021= Quicktime Player
2102022= Xóa lịch sử nhạc và phim đã phát gần đây của Quicktime Player.
2102023= SWiSH
2102024= Xóa lịch sử tập tin đã mở gần đây từ SWiSH.
2102025= Windows Movie Maker
2102026= Xóa lịch sử tập tin đã mở gần đây từ Windows Movie Maker.
2102027= BSPlayer
2102028= Xóa lịch sử tập tin đã mở gần đây từ BSPlayer.
2102029= Media Player Classic
2102030= Xóa lịch sử nhạc và phim đã phát gần đây của Media Player Classic.
2102031= Axialis IconWorkshop
2102032= Xóa lịch sử tập tin và bộ nhớ tạm đã mở gần đây từ Axialis IconWorkshop.
2102033= Ulead Smart Saver Pro 3.0
2102034= Xóa lịch sử tập tin đã mở gần đây từ Ulead Smart Saver Pro 3.0.
2102035= Macromedia Flash Player
2102036= Xóa lịch sử tập tin đã mở gần đây từ Macromedia Flash Player.
2102037= Macromedia Flash MX
2102038= Xóa lịch sử tập tin đã mở gần đây từ Macromedia Flash MX.
2102039= Macromedia Flash 5.0
2102040= Xóa lịch sử tập tin đã mở gần đây từ Macromedia Flash 5.0.
2102041= Macromedia Flash 4.0
2102042= Xóa lịch sử tập tin đã mở gần đây từ Macromedia Flash 4.0.
2102043= Adobe Flash Player
;2102044=Xóa lịch sử tập tin đã mở gần đây từ Adobe Flash Player
2102045= AVI Preview
2102046= Xóa lịch sử tập tin đã mở gần đây từ AVI Preview.
2102047= Paint Shop Pro 7.0
2102048= Xóa lịch sử tập tin đã tạo, mở, chỉnh sửa gần đây bằng Paint Shop Pro 7.0.
2102049= Paint Shop Pro 8.0
2102050= Xóa lịch sử tập tin đã tạo, mở, chỉnh sửa gần đây bằng Paint Shop Pro 8.0.
2102051= Paint Shop Pro 9.0
2102052= Xóa lịch sử tập tin đã tạo, mở, chỉnh sửa gần đây bằng Paint Shop Pro 9.0.
2102053= Office XP
2102054= Xóa lịch sử tập tin đã mở gần đây từ Microsoft Office XP.
2102055= Office 2000
2102056= Xóa lịch sử tập tin đã mở gần đây từ Microsoft Office 2000.
2102057= Office 2003
2102058= Xóa lịch sử tập tin đã mở gần đây từ Microsoft Office 2003.
2102059= Office 2007
2102060= Xóa lịch sử tập tin đã mở gần đây từ Microsoft Office 2007.
2102061= MS Management Console
2102062= Xóa lịch sử tập tin đã mở gần đây từ MS Management Console.
2102063= MS Wordpad
2102064= Xóa lịch sử tập tin đã tạo, mở, chỉnh sửa gần đây bằng WordPad.
2102065= MS Paint
2102066= Xóa lịch sử tập tin đã mở gần đây bằng Microsoft Paint.
2102067= Microsoft Visual Basic 6.0
2102068= Xóa lịch sử tập tin gần đây của Visual Basic 6.0.
2102069= Remote Desktop
2102070= Xóa dữ liệu lưu tạm bởi Remote Desktop.
2102071= PowerArchiver
2102072= Xóa lịch sử tập tin nén, giải nén bằng PowerArchiver.
2102073= WinISO
2102074= Xóa lịch sử tập tin đã mở gần đây bằng WinISO.
2102075= WinRAR
2102076= Xóa lịch sử tập tin nén, giải nén bằng WinRAR.
2102077= 7-Zip
2102078= Xóa lịch sử tập tin nén, giải nén bằng 7-Zip.
2102079= WinZip
2102080= Xóa lịch sử tập tin nén, giải nén bằng WinZip.
2102081= SpyBot Search và Destroy
2102082= Xóa dữ liệu lưu tạm bởi SpyBot Search và Destroy.
2102083= WinAce 2.0
2102084= Xóa lịch sử của WinAce.
2102085= Norton AntiVirus
2102086= Xóa tập tin ghi chép đã lưu của Norton AntiVirus.
2102087= Adobe Acrobat Reader 5.0
2102088= Xóa lịch sử tập tin PDF bạn đã xem bằng Adobe Acrobat 5.0.
2102089= Adobe Acrobat Reader 6.0
2102090= Xóa lịch sử tập tin PDF bạn đã xem bằng Adobe Acrobat 6.0.
2102091= XML Spy
2102092= Xóa lịch sử tập tin XML bạn đã xem bằng XML Spy.
2102093= Installshield Developer 7.0
2102094= Xóa lịch sử tập tin đã mở bằng Installshield Developer 7.0.
2102095= Macromedia Homesite 5.0
2102096= Xóa lịch sử tập tin đã mở bằng Macromedia Homesite 5.0.
2102097= Ahead Nero Burning ROM
2102098= Xóa lịch sử tập tin, thư mục đã mở bằng Ahead Nero Burning ROM.
2102099= ZipMagic
2102100= Xóa lịch sử tập tin nén, giải nén bằng ZipMagic.
2102101= PicoZip
2102102= Xóa lịch sử tập tin nén, giải nén bằng PicoZip.


[Memory Optimizer]
21001= Tối ưu Bộ nhớ
21901= Theo dơi và giải phóng tối ưu bộ nhớ dạng chạy nền
21002= Tối ưu
21003= Chọn Thủ công
21004= Đồ biểu sử dụng bộ nhớ vật lí:
21018= Giải phóng %s của %s2
21005= CPU sử dụng
21006= Hãy chọn số bộ nhớ bạn cần và bấm "Tối ưu".
21007= Mức bộ nhớ:
21008= Tối ưu
21009= Làm sạch bộ nhớ đệm
21010= Dung lượng bộ nhớ đệm hiện tại:
21011= Tự động kích hoạt Tối ưu
21012= Tự động tối ưu khi bộ nhớ trống chỉ còn:
21013= Tăng bộ nhớ trống tới:
21014= CHIÒ tối ưu nếu mức sử dụng CPU dưới:
21015= Tự động tải khi Windows khởi động
21016= Đề nghị
21017= Đang tối ưu...
21019= Hiện hộp thoại chính

[File Shredder]
22001= Xóa vĩnh viễn
22901= Xóa tập tin vĩnh viễn để không ai có thể phục hồi
22002= Công cụ này dùng để xóa dữ liệu nhạy cảm mà không ai có thể phục hồi được. Nó sử dụng phương thức xóa tối đa 5220.22-M do Bộ Quốc Phòng Mỹ phát triển để xóa dữ liệu.
22003= Kiểu
22012= Ngày thay đổi
22004= Thêm Tập tin
22005= Thêm Thư mục
22006= Xóa ngay
22007= Lặp lại thao tác xóa:
22008= Thư mục tập tin
22009= Bạn muốn xóa tất cả dữ liệu trong danh sách. Bạn sẽ không thể phục hồi dù bạn dùng bất cứ phần mềm nào. Bạn có muốn tiếp tục ?
22010= Đang xóa
22011= Đã xóa
22019= Xóa sạch dung lượng trống
22013= Khi các tập tin đã bị xóa từ Thùng rác, nó vẫn còn trong ổ cứng và có thể phục hồi lại dễ dàng bằng các phần mềm chuyên dụng. Để đảm bảo các tập tin bị xóa hoàn toàn, bạn nên xóa sạch các ổ đĩa thường xuyên. Công cụ này sẽ xóa sạch các tập tin đã xóa còn trong các ổ đĩa mà không có cách nào phục hồi lại được.
22014= Chọn ổ đĩa bạn muốn xóa sạch dung lượng trống:
22015= Xóa sạch
22016= Đang xóa dung lượng trống trên %s
22017= Tác vụ bị hủy bỏ bởi người dùng.
22018= Đã xóa xong.
22020= Chọn thư mục:
22021= Hãy chọn 1 ổ đĩa.

[Internet Explorer Assistant]
23001= Hỗ trợ trình duyệt
23901= Quản lí Internet Explorer và phục hồi các cài đặt bị lỗi
23002= IE BHOs
23003= IE Toolbars
23004= IE Explorer Bars
23005= IE Extra Context Menus
23006= IE Extra Buttons
23007= IE Downloaded ActiveX
23008= Phục hồi lỗi
23009= [Chặn]
23010= Công ty
23011= Đường dẫn
23012= Lệnh
23013= Chặn mục này
23014= Bỏ chặn mục này
23015= Xóa vĩnh viễn mục này
23016= Có phải bạn muốn phục hồi %s ?
23017= Có phải bạn muốn chặn %s trong Internet Explorer ?
23018= Có phải bạn muốn xóa vĩnh viễn %s trong Internet Explorer ?
23019=Chú ý, tập tin bị mất.
23020= Browser Helper Objects
23021= Internet Explorer Toolbars
23022= Internet Explorer Explorerbars
23023= Internet Explorer Extra Context Menu
23024= Internet Explorer Extra Button
23025= Chương trình ActiveX đã tải
23026= Đã hỏng
23027= Đã cài đặt

23028= Cài đặt
23029= Cài đặt hiện tại
23030= Phục hồi cài đặt từ
23031= Đổi phục hồi cài đặt từ URL mới...
23032= Phục hồi
23033= Mặc định IE
23034= Có phải bạn muốn phục hồi cài đặt đã chọn ?
23035= %s cài đặt Internet Explorer đã thay đổi xong.
23036= Đổi phục hồi cài đặt Internet Explorer
23037= Đổi phục hồi cài đặt Internet Explorer của %s. URL là ở dưới là cài đặt mặc định của Internet Explorer. Bạn có thể nhập bất kỳ 1 trang khác làm URL mặc định.
23038= Trang khởi động
23039= Đây là URL của trang web sẽ được hiển thị khi mở Internet Explorer
23040= Trang tìm kiếm
23041= Đây là công cụ tìm kiếm mặc định khi bạn bấm 'Search' trong Internet Explorer.
23042= Trang URL mặc định
23043= Đây là URL trang web mặc định được Internet Explorer sử dụng.
23044= Trang gần đây
23045= Đây là trang thay thế nếu 1 trang web không tìm thấy khi truy cập nó từ thanh địa chỉ Internet Explorer.
23046= Thanh tìm kiếm
23047= Đây là trang sẽ hiển thị khi bạn bấm 'Search' trong Internet Explorer. Thanh 'Search' cung cấp chi tiết thông tin lưu trữ.
23048= URL tìm kiếm mặc định
23049= Đây là trang sẽ hiển thị khi Internet Explorer cố gắng tìm kiếm.
23050= Trang khởi động (tất cả người dùng)
23051= Đây là trang sẽ hiển thị khi 1 cửa sổ Internet Explorer mới được mở.
23052= Trang tìm kiếm (tất cả người dùng)
23053= Đây là công cụ tìm kiếm mặc định khi bạn bấm 'Search' trong Internet Explorer (cho tất cả người dùng).
23054= URL trang mặc định (tất cả người dùng)
23055= Đây là URL trang web mặc định được Internet Explorer sử dụng (cho tất cả người dùng).
23056= Trang gần đây (tất cả người dùng)
23057= Đây là trang thay thế nếu 1 trang web không tìm thấy khi truy cập nó từ thanh địa chỉ Internet Explorer (cho tất cả người dùng).
23058= Thanh tìm kiếm (tất cả người dùng)
23059= Đây là trang sẽ hiển thị khi bạn bấm 'Search' trong Internet Explorer. Thanh 'Search' cung cấp chi tiết thông tin lưu trữ (cho tất cả người dùng).
23060= URL tìm kiếm mặc định (tất cả người dùng)
23061= Đây là trang sẽ hiển thị khi Internet Explorer cố gắng tìm kiếm (cho tất cả người dùng).
23062= Tùy chỉnh tìm kiếm (tất cả người dùng)
23063= Đây là trang sẽ hiển thị trong hộp tìm kiếm của Internet Explorer khi bạn chạy 1 tìm kiếm tùy ý. Công cụ Hỗ trợ tìm kiếm cung cấp cho người dùng 1 sử tìm kiếm thống nhất với các kiểu tìm kiếm (cho tất cả người dùng).
23064= Hỗ trợ tìm kiếm (tất cả người dùng)
23065= Đây là trang Hỗ trợ tìm kiếm trong Internet Explorer. Công cụ Hỗ trợ tìm kiếm cung cấp cho người dùng 1 sử tìm kiếm thống nhất với các kiểu tìm kiếm (cho tất cả người dùng).
23066= URL tìm kiếm
23067= URL tìm kiếm là 1 cách thuận tiện để sử dụng công cụ tìm kiếm internet khác nhau.
23068= URL tìm kiếm (tất cả người dùng)
23069= URL tìm kiếm là 1 cách thuận tiện để sử dụng công cụ tìm kiếm internet khác nhau (cho tất cả người dùng).
23070= Trang trắng
23071= Trang không hiển thị - Đây là trang Internet Explorer hiển thị khi nó không tìm được trang web.
23072= Điều hướng internet thất bại
23073= Đây là trang Internet Explorer hiển thị nếu máy tính không thể truy cập Internet.
23074= Hủy bỏ điều hướng internet
23075= Đây là trang Internet Explorer hiển thị khi bạn hủy bỏ điều hướng Internet.
23076= Điều hướng internet thất bại
23077= Đây là trang Internet Explorer hiển thị nếu máy tính không thể truy cập Internet.
23078= Thông tin Offline
23079= Đây là trang Internet Explorer hiển thị nếu máy tính không thể truy cập Internet, hoặc trang web không có hay offline.
23080= Không có bộ nhớ tạm
23081= Cảnh báo: Trang đã hết hạn - Đây là trang cảnh báo khi Internet explorer không thể đọc nội dung từ bộ nhớ tạm.
23100= Có phải bạn muốn xóa vĩnh viễn các mục đã chọn ?
23101= Trình cắm
23102= Mở rộng
23103= Tìm kiếm
23104= Lịch sử
23105= Cookies
23106= Tiêu đề
23107= Lượt truy cập
23109= Tên miền
23110= từ máy chủ
23111= Từ khóa
23117= Có phải bạn muốn chặn %s trong Mozilla Firefox ?
23118= Có phải bạn muốn xóa vĩnh viễn %s khỏi Mozilla Firefox ?
23121= Trình cắm Mozilla Firefox
23122= Mở rộng Mozilla Firefox
23123= Tìm kiếm Mozilla Firefox
23124= Lịch sử Mozilla Firefox
23125= Cookies Mozilla Firefox
23126= Trang chủ Mozilla Firefox
23131= Trình cắm Google Chrome
23132=  Mở rộng Google Chrome
23133= Tìm kiếm Google Chrome
23134= Lịch sử Google Chrome
23135= Cookies Google Chrome
23136= Trang chủ Google Chrome
23141= Dời lên
23142= Dời xuống
23143= Thêm Trang
23144= Xóa Trang
23146= Nhập trang chủ
23147= Hãy nhập trang chủ mới cho trình duyệt %s.
23149=  Viewer
23150= Đề nghị bạn đóng\n\n %s \n\ntrước khi tiếp tục, trình duyệt không thể làm việc chính xác.
23151= %s mục đã xóa vĩnh viễn
23152= Thao tác thất bại, hãy thử lại sau khi đóng trình duyệt %s
23153= người dùng hủy bỏ
23154= Tiến trình xóa mục
23155= Xóa mục
23217= Có phải bạn muốn chặn %s trong Google Chrome ?
23218= Có phải bạn muốn xóa vĩnh viễn %s khỏi Google Chrome ?

[Process Manager]
24001= Quản lí Tiến trình
24901= Giám sát tiến trình đang chạy và dừng chúng tùy ý.
24002= Tác vụ mới (Chạy...)
24003= Thoát Windows
24004= Khởi động lại máy tính
24005= Tắt máy tính
24006= Tắt tiến trình
24007= Chặn tiến trình
24008= Danh sách chặn
24009= Tìm nó trên Google
24010= Thêm Chú thích
24011= Hiện Chi tiết
24012= Tên
24013= Đánh giá
24014= Tập tin thửc thi
24015= Mức ưu tiên
24016= Luồng
24017= CPU
24018= Thời gian CPU
24019= Bộ nhớ
24020= Công ty
24021= Thời gian khởi động
24022= Tiến trình
24023= Mức ưu tiên
24024= Thời gian thửc
24025= Cao
24026= Hơi cao
24027= Vừa
24028= Hơi thấp
24029= Thấp
24030= CẢNH BÁO: Thay đổi mức ưu tiên của tiến trình này có thể làm hệ thống mất ổn định. Bạn có chắc chắn muốn thay đổi mức ưu tiên ?
24031= Thông tin
24032= Modul
24033= Dữ liệu
24034= Giá trị
24035= Thông tin tiến trình
24036= ID
24037= Tập tin
24038= Ý kiến
24039= Thư mục
24040= Luồng
24041= Mức ưu tiên
24042= Bộ nhớ đã dùng
24043= Bắt đầu lúc
24044= Bắt đầu bởi
24045= Thông tin phiên bản
24046= Kiểu tập tin
24047= Công ty
24048= Mô tả
24049= Phiên bản
24050= Tên gốc
24051= Copyright
24052= Nhãn hiệu
24053= Tên tập tin gốc
24054= Tên sản phẩm
24055= Phiên bản
24056= Chú thích
24137= An toàn
24139= Nguy hiểm
24057= Bạn có chắc chắn muốn tắt tiến trình %s ?
24058= Bạn có chắc chắn muốn chặn tiến trình %s ?
24059= Có phải bạn muốn khởi động lại máy tính bây giờ ?
24060= Có phải bạn muốn tắt máy tính bây giờ ?
24061= Tiến trình đang chạy:
24062= CPU đã dùng:
24063= Bộ nhớ đã dùng:
24064= Hệ thống Dịch vụ
24065= Thay thế Task Manager
24066= Luôn hiện ở trên

[Context Menu Manager]
25001= Quản lí Menu ngữ cảnh
25901= Quản lí các mục trong menu ngữ cảnh cho thư mục, tập tin...
25002= Thư mục & Tập tin
25003= Mới
25004= Send To
25005= Bấm vào trước mục để kích hoạt hoặc vô hiệu hóa nó. Để xóa nó vĩnh viễn, bấm "%s" ở phía dưới.
25006= Không tìm thấy
25007= Có phải bạn muốn xóa vĩnh viễn '%s' ?
25008= Tất cả tập tin (*)
25009= Thư mục
25010= Thư mục
25011= Ổ đĩa
25012= Thư mục nhạc
25013= Thư mục phim
25014= Thư mục ảnh
25015= Tất cả tập tin hệ thống
25016= My Computer
25017= Recycle Bin
25018= Background
25019= Shortcuts

[File Encrypter and Decrypter]
27001= Mã hóa tập tin
27901= Bảo vệ tập tin của bạn khỏi bị truy cập và sử dụng trái phép.
27002= Mã hóa tập tin
27003= Giải mã tập tin
27004= Hãy chọn tập tin bạn cần mã hóa:
27005= Mật khẩu mã hóa:
27006= Nhập lại mật khẩu:
27007= Gợi ý mật khẩu (tùy ý):
27008= Tạo 1 tập tin .exe tự động giải mã (giao diện bằng tiếng Anh)
27009= Xóa tập tin gốc sau khi mã hóa thành công
27010= Mã hóa ngay !
27011= Hãy chọn tập tin bạn cần giải mã:
27012= Mật khẩu giải mã:
27013= Gợi ý mật khẩu
27014= Giải mã tới:
27015= Mở thư mục lưu sau khi giải mã thành công
27016= Giải mã ngay !
27017= Hãy bấm "Duyệt..." để chọn tập tin bạn cần mã hóa !
27018= Tập tin đã chọn không tồn tại. Hãy chọn tập tin khác.
27019= Hãy nhập mật khẩu có độ dài giữa 6 và 16 kí tự !
27020= Hãy nhập mật khẩu giống như ở trên !
27021= Tập tin ở dưới đã tồn tại. Ghi đè ?
27022= Tập tin mã hóa tới %s hoàn tất.
27023= Tập tin mã hóa
27024= Tập tin đã chọn không thể mã hóa. Hãy chọn tập tin khác.
27025= Hãy bấm "Duyệt..." để chọn tập tin bạn cần giải mã !
27026= Tập tin đã chọn không tồn tại. Hãy chọn tập tin khác.
27027= Hãy chọn thư mục để chứa tập tin phục hồi.
27028= Không thể tạo thư mục đích %s
27029= Tập tin %s đã tồn tại. Ghi đè ?
27030= Tập tin giải mã tới %s hoàn tất.
27031= Mật khẩu không đúng, hãy nhập lại !
27032= Hãy chọn thư mục để chứa tập tin phục hồi.
27033= Thất bại. Xin thử lại.
27034= Đang mã hóa... Có thể mất vài phút, hãy kiên nhẫn chờ...
27035= Đang giải mã... Có thể mất vài phút, hãy kiên nhẫn chờ...
27036= Tập tin này được mã hóa bởi phiên bản cũ của chương trình. Để giải mã, cần tải về và cài đặt lại phiên bản cũ, bạn muốn tải bây giờ ?
27037=Tập tin mã hóa được lưu vào:
27038=Hãy chọn thư mục để lưu tập tin mã hóa.
27039=Thư mục đích không tồn tại, mặc dù nó đã được tạo ?
27040=Mở thư mục sau khi mã hóa xong
27041=Thêm Tập tin
27042=Hỗ trợ Kéo và Thả tập tin.
27043=Vị trí
27044=Tình trạng
27045=Tiến trình
27046=Tập tin mã hóa
27047=Sẵn sàng
27048=Đang chờ...
27049=Đang mã hóa...
27050=Mã hóa hoàn tất.
27051=Tập tin nguồn không tồn tại hoặc đã bị xóa.
27052=Tập tin đích đã tồn tại.
27053=Không thể xóa tập tin nguồn.
27054=Hãy bấm "Thêm Tập tin" để thêm tập tin cần mã hóa, hoặc Kéo và Thả tập tin cần mã hóa vào danh sách.
27055=Nếu không muốn mã hóa tập tin, hãy chọn và thử lại.
27056=Xóa Tập tin
27057= Chọn Tất cả
27058= Bỏ chọn Tất cả
27059= Đảo ngược Tất cả
27060= Xóa mục chọn
27061= Có phải bạn muốn xóa tập tin đã chọn %s khỏi danh sách ?

[File Splitter and Joiner]
28001= Cắt và Nối tập tin
28901= Cắt tập tin lớn thành nhiều tập tin nhỏ hoặc nối nhiếu tập tin thành tập tin lớn.
28002= Cắt tập tin
28003= Nối tập tin
28004= Hãy chọn tập tin bạn muốn cắt thành nhiều tập tin nhỏ
28005= Hãy chọn đường dẫn thư mục chứa các tập tin đã cắt
28006= Hãy chọn dung lượng tối đa cho các tập tin nhỏ được cắt
28007= Đĩa mềm (1.44MB)
28008= 100MB Zip (TM)
28009= 1GB Jaz (TM)
28010= 4.7GB (DVD đõn)
28011= Tử xác định:
28012= Sẽ tạo khoảng %s tập tin.
28013= Thêm chức năng Tử nối cho các tập tin cắt
28014= Cắt ngay !
28015= Hãy chọn 1 trong số các tập tin bạn muốn nối lại thành tập tin gốc. Bạn có thể chọn tập tin bất kỳ, chương trình sẽ tự động tìm các tập tin khác
28016= Thông tin ở tập tin đã cắt:
28017= Hãy chọn đường dẫn thư mục chứa tập tin gốc sẽ nối
28018= Nối ngay !
28019= Không thể tạo tập tin %s
28020= Không thể mở tập tin %s
28021= Hãy bấm "Duyệt..." để chọn tập tin bạn muốn cắt !
28022= Tập tin không tồn tại! Hãy bấm "Duyệt..." để chọn tập tin bạn muốn cắt.
28023= Tập tin đã chọn có dung lượng nhỏ hơn dung lượng tối đa.
28024= Hãy bấm "Duyệt..." để chọn thư mục đích !
28025= Không thể tạo thư mục đích %s
28026= Không đủ dung lượng trống trên ổ đĩa đích %s
28027= Tập tin đã được cắt vào %s hoàn tất. Tập tin gốc không bị xóa.
28028= Hãy chọn thư mục chứa các tập tin đã cắt
28029= Tập tin đã cắt
28030= Tên tập tin:
28031= Dung lượng:
28032= Số tập tin cắt:
28033= Tập tin đã chọn không phải là 1 phần của tập tin đã cắt. Hãy chọn tập tin khác.
28034= không tìm thấy tập tin đã cắt:
28035= Tập tin đã tồn tại. Ghi đè ?
28036= Tập tin gốc đã được nối hoàn tất.
28037= Hãy chọn thư mục chứa tập tin sẽ nối
28038= Thất bại! Hãy thử lại.
28039= Đang cắt tập tin. Có thể mất vài phút, hãy kiên nhẫn chờ...
28040= Đang nối tập tin. Có thể mất vài phút, hãy kiên nhẫn chờ...
28041= Đã thêm thư mục.

[1-Click Maintenance]
29001= 1-Click Tối ưu hóa
29601= Làm sạch Registry
29602= Sửa lỗi shortcut
29603= Quản lí khởi động
29604= Xóa tập tin tạm
29605= Xóa dấu vết
29606= Xóa phần mềm gián điệp

10603= Sửa lỗi các mục registry sai hoặc không hợp lệ
10605= Làm sạch shortcut không hợp lệ
10607= Làm sạch các mục khởi động nguy hiểm
10609= Làm sạch tập tin tạm và giải phóng dung lượng ổ đĩa
10611= Xóa lịch sử khởi động và dấu vết internet
10613= Xóa phần mềm gián điệp và quảng cáo
10614= Đang phân tích...
10615= Hiện Chi tiết
10616= Quét ngay
10617= Không tìm thấy vấn đề nào
10618= Tìm thấy 1 vấn đề.
10619= Tìm thấy %s vấn đề.
10620= Tìm thấy %s tập tin.
10621= Không tìm thấy tập tin nào.
10622= Đã chọn %s mục.
10623= Đã chọn 1 mục.
10624= Không chọn mục nào.
10625= Đang phân tích...
10626= Bấm "Sửa lỗi vấn đề" để sửa lỗi.
10627= Sửa lỗi vấn đề
10628= Vấn đề đã giải quyết.
10629= Dung lượng đã khôi phục.
10630= Đã xóa mục.
10631= Đang sửa lỗi...
10632= Đang làm sạch...
10633= Đang xóa...
10634= Đã sửa lỗi %s vấn đề.
10635= Đã xóa %s mục.
10636= Đã khôi phục %s mục.
10637= Hãy chọn tập tin bạn muốn xóa.
10638= Hiện tập tin
10639= Tổng cộng %s tập tin, phục hồi %s2.
10640= Hãy chọn nơi chứa dấu vết bạn muốn xóa.
10641= Hãy chọn mục registry bạn muốn sửa lỗi. Bấm chuột phải vào 1 mục để xem thêm tùy chọn.
10645= Hãy chọn mục shortcut bạn muốn sửa lỗi. Bấm chuột phải vào 1 mục để xem thêm tùy chọn.
10642= Hãy chọn mục khởi động bạn muốn xóa.
10644= Hãy chọn mục bạn muốn xóa.
10643= Hủy bỏ 1-Click Tối ưu hóa
10646= Quét lại
10647= Bấm "Sửa lỗi vấn đề" để tiếp tục, bấm "Quét lại" để quét vấn đề lần nữa.

[Glary Undelete]
31001= Phục hồi tập tin đã xóa
31901= Phục hồi lại các tập tin vô tình xóa một cách nhanh chóng và hiệu quả
31002= Dò tìm
31003= Lọc
31004= Thư mục
31005= Kiểu tập tin
31006= Tên
31007= Tình trạng
31008= Đường dẫn gốc
31009= Dung lượng
31010= Kiểu
31011= Ngày thay đổi
31012= Phục hồi
31013= Đang quét ổ đĩa, xin chờ...
31014= Chọn 1 thư mục để dò tìm:
31015= Rất tốt
31016= Tốt
31017= Vừa
31018= Xấu
31019= Bị ghi đè
31020= Chọn 1 thư mục đích:
31021= Phục hồi vào cùng 1 ổ đĩa có thể làm giảm khả năng phục hồi thành công. Bạn có chắc chắn muốn tiếp tục ?
31022= đã tồn tại trong thư mục %s, bạn có muốn ghi đè ?
31023= đã tồn tại trong thư mục %s, bạn có muốn ghi đè ?
31024= Lọc: MỞ
31025= Lọc: TẮT
31026= Tìm thấy: %s mục, đã chọn: %s2 mục
31027= Đang dò tìm...
31028= Tiến trình hiện tại: %s%, tìm thấy %s2 tập tin.
31029= Không thể bắt đầu quét: %s
31030= Đang phục hồi %s..., %s2 đã phục hồi.
31031= Không thể tạo tập tin %s
31032= Theo tên
31033= Đầy đủ hoặc đuôi tập tin. Bạn có thể dùng kí tự riêng, ví dụ *.doc
31034= ? - phù hợp tất cả
31035= * - phù hợp số
31036= Theo dung lượng
31037= Lớn hơn
31038= Nhỏ hơn
31039= Theo ngày
31040= Từ
31041= tới
31042= Theo tình trạng
31043= Tất cả tập tin

31044= Không có xem trước
31045= Xem trước
31046= Bấm để phóng to
31047= Bấm để đóng lại
31048= Ổ đĩa

[Registry Defrag]
32001= Chống phân mảnh Registry
32901= Chống phân mảnh Windows registry để tăng tốc máy tính
32002= Chào mừng tới Trình Chống phân mảnh Registry
32003= Windows Registry có thể bị phân mảnh theo thời gian, chiếm nhiều dung lượng đĩa hơn mức cần thiết và làm chậm thời gian khởi động. Trình Chống phân mảnh Registry sẽ tối ưu hóa Windows registry bằng cách loại bỏ các lỗ hổng và dung lượng bị lãng phí. Điều này có thể cải thiện hiệu suất máy tính của bạn.
32004= - Giảm phân mảnh
32005= - Sửa lỗi cấu trúc
32006= - Phục hồi dung lượng bộ nhớ không sử dụng
32007= Bấm "Tiếp theo" để phân tích mức độ phân mảnh.
32008= Dung lượng sau chống phân mảnh:
32009= Dung lượng chênh lệch:
32010= Chống phân mảnh Registry có thể làm giảm dung lượng registry khoảng %s
32011= Bấm "Tiếp theo" để bắt đầu chống phân mảnh (Yêu cầu khởi động lại). Bấm "Hủy bỏ" nếu bạn không muốn tối ưu registry, hoặc nếu bạn muốn tối ưu vào lần sau.
32012= Chống phân mảnh Registry phát hiện chưa cần thiết chống phân mảnh vào lúc này. Đề nghị bạn chống phân mảnh Windows registry ít nhất mỗi tháng 1 lần.
32013= Bấm "Đóng" để kết thúc.
32014= CHÚ Ý: Chống phân mảnh Registry yêu cầu không chạy bất cứ chương trình nào trong khi phân tích registry.
32015= Hãy lưu các công việc và đóng các chương trình đang chạy trước khi thực hiện tiến trình.
32016= Hãy vô hiệu hóa chương trình antivirus trước khi phân tích. Tường lửa không cần vô hiệu hóa.
32017= Sau khi bạn đóng các chương trình, bấm "OK" để tiếp tục.
32018= Không thể chống phân mảnh vì một phần registry được bảo vệ. Để giải quyết, đề nghị bạn đóng các chương trình đang chạy, kể cả chương trình antivirus. Đừng quên mở lại chương trình antivirus sau khi Chống phân mảnh registry hoàn tất.
32019= CẢNH BÁO: Để hoàn tất tối ưu cần khởi động lại máy tính.
32020= Bạn có muốn tối ưu bây giờ ?
32021= Đang phân tích registry
32022= Xin chờ...
32023= Máy tính có thể ngưng làm việc vài phút khi đang phân tích. Bạn có thể dừng tiến trình quét bằng cách bấm phím 'Esc'.
32024= Tối ưu Windows registry đã hoàn tất.

[System Information]
33001= Thông tin hệ thống
33901= Thông tin phần cứng và phần mềm của bạn
33002= Tạo Ghi chép
33003= Tạo Ghi chép (TẤT CẢ)
33004= Tổng quát
33005= Chương trình hệ thống
33006= Thiết bị
33007= Bộ nhớ
33008= Ổ đĩa
33009= Màn hình
33010= Mạng
33011= Khác
33012= Chung
33013= Vi xử lí
33014= Board mạch chủ
33015= Phiên bản Windows
33016= Ngày cài đặt
33017= Màn hình
33018= Monitor
33019= Card màn hình
33020= Ngõ vào
33021= Chuột
33022= Bàn phím
33023= Ổ cứng
33024= Ổ đĩa DVD/CD-ROM
33025= Thuộc tính chương trình hệ thống
33026= Tên Hệ điều hành
33027= Ngôn ngữ Hệ điều hành
33028= Phiên bản Hệ điều hành
33029= Tên đăng ký
33030= Tổ chức đăng ký
33031= ID sản phẩm
33032= Mã sản phẩm
33033= Ngày cài đặt OS
33034= Nơi cài đặt OS
33035= Tên hiện tại
33036= Tên máy tính
33037= Tên người dùng
33038= Tên đăng nhập
33039= Uptime
33040= Phiên bản thành phần
33041= Internet Explorer
33042= Windows Media Player
33043= DirectX
33044= System Folders
33045= Share Folders
33046= Board mạch chủ
33047= Tên CPU
33048= Hăng sản xuất CPU
33049= Thuộc tính BIOS
33050= Phiên bản BIOS
33051= Ngày cài BIOS
33052= Ngày cài Video BIOS
33053= Thuộc tính CPU
33054= Tên nhận dạng
33055= Lớp
33056= Nhà cung cấp
33057= Số Serial
33058= Tần số CPU
33059= L1 Code Cache
33060= L1 Data Cache
33061= L2 Cache
33062= CPU Socket
33063= Số nhân
33064= Logic mỗi nhân
33065= Cấu hình chi tiết
33066= CPU sử dụng
33067= Đồ biểu sử dụng CPU
33068= Bộ nhớ vật lí:
33069= Bộ nhớ ảo:
33070= Tổng bộ nhớ:
33071= Bộ nhớ trống:
33072= Bộ nhớ đã dùng:
33073= Bộ nhớ đã chọn:
33074= Ứng dụng
33075= Bộ nhớ đã dùng
33076= Đường dẫn
33077= Chi tiết Ổ đĩa
33078= Kí tự Ổ đĩa
33079= Kiểu
33080= Số Serial
33081= Tập tin hệ thống
33082= Tổng số byte
33083= Số byte trống
33084= Số byte đã dùng
33085= Tập tin hệ thống

33086= Kích hoạt nén tập tin
33087= Nén ổ đĩa
33088= Kích hoạt tên tập tin dài
33089= Kích hoạt tên tập tin Unicode
33090= Mã hóa tập tin hệ thống

33091= Thông tin logic
33092= Số Cluster
33093= Số Cluster trống
33094= Số Cluster đã dùng
33095= Số Byte mỗi Cluster
33096= Số Sector mỗi Cluster
33097= Số Sector trống
33098= Số Sector đã dùng

33099= Cấu hình chi tiết
33100= Số Byte mỗi Sector
33101= Tổng số Sector

33102= Tổng dung lượng:
33103= Dung lượng trống:
33104= Dung lượng đã dùng:

33105= Thuộc tính Card màn hình
33106= Thiết bị
33107= Tên
33108= BIOS
33109= Kiểu Chip
33110= Kiểu DAC
33111= Ngày tạo Driver
33112= Phiên bản Driver
33113= Nhà cung cấp Driver
33114= Bộ nhớ

33115= Thuộc tính Monitor
33116= Tên Monitor
33117= Kiểu
33118= Ngày sản xuất
33119= Số Serial
33120= Kích cỡ hiển thị tối đa
33121= Gamma

33122= Khung hình hỗ trợ

33123= Chi tiết Card mạng

33124= Thuộc tính
33125= Tên
33126= Kiểu
33127= Mã
33128= Dạng kết nối
33129= Tốc độ kết nối
33130= MTU
33131= Byte nhận
33132= Byte gửi

33133= Địa chỉ
33134= Địa chỉ IP/Subnet
33135= Cổng
33136= DNS

33137= Dữ liệu nhận
33138= Dữ liệu gửi

33139= Âm thanh
33140= Cổng
33141= USB
33142= USB Controller
33143= Máy in

33144= Tên
33145= Giá trị

33148= Thư mục hệ thống
33149= Thư mục chia sẻ
33150= Bấm chuột phải vào 1 thư mục để mở nó trong Windows Explorer
33151= Mở Thư mục
33152= Thuộc tính
33153= SEC
33154= (%s giờ %s2 phút %s3 giây)

[GLARYUTILITIES]
1001001= Khôi phục
1001002= Phản hồi
1001003= Nhỏ nhất
1001004= Phiên bản:
1001005= Thích

[OVERVIEW]
1002001= Tổng quát
1002002= Mở Tự động Tối ưu
1002003= Xóa mọi dấu vết riêng tư khi tắt máy tính
1002004= Kiểm tra cập nhật khi khởi động
1002005= Mở Sửa chữa và Làm sạch cao cấp
1002006= Khởi động Windows
1002007= Vô hiệu hóa các chương trình khởi động không cần thiết để Windows khởi động nhanh hơn
1002008= Quản lí Khởi động
1002009= Bạn đang dùng %s
1002010= Nâng cấp ngay
1002011= Chia sẻ thời gian khởi động Windows
1002012= Giờ
1002013= Phút
1002014= Giây
1002015= Chọn mục
1002016= Giấy phép cho:
1002017= Quản lí giấy phép
1002018= Hết hạn
1002019= Tự động kiểm tra cập nhật cho phần mềm

[ONECLICK]
1003001= Sửa lỗi Ổ đĩa
1003002= Chống phân mảnh Registry
1003003= Miễn dịch Malware
1003004= Tối ưu hệ thống
1003005= Chống phân mảnh ổ cứng

[ADVANCED TOOLS]
1004001= Công cụ nâng cao
1004002= Registry
1004003= Sửa lỗi
1004004= Chống phân mảnh
1004005= Sao lưu
1004006= Khôi phục
   
1004007= Ổ đĩa
1004008= Làm sạch
1004009= Xóa trùng lặp
1004010= Xóa thư mục trống
1004011= Xóa shortcut hỏng
1004012= Kiểm tra
   
1004013= Tinh chỉnh hệ thống
1004014= Tinh chỉnh hệ thống
1004015= Tối ưu hệ thống khởi động
1004016= Giải phóng bộ nhớ
1004017= Tăng tốc internet
1004018= Kiểu Tăng tốc
   
1004019= Bảo mật
1004020= Xóa dấu vết
1004021= Xóa vĩnh viễn
1004022= Xóa sạch dung lượng trống
1004023= Mã hóa tập tin
   
1004024= Driver
1004025= Sao lưu
1004026= Khôi phục
1004027= Gỡ bỏ
1004028= Kiểm tra cập nhật
   
1004029= Quản lí tập tin
1004030= Cắt và Nối tập tin
1004031= Phục hồi tập tin đã xóa
1004032= Dò tìm nhanh
   
1004033= Ổ cứng
1004034= Chống phân mảnh
1004035= Chống phân mảnh khởi động
1004036= Kiểm tra lỗi
   
1004037= Công cụ hệ thống
1004038= Mục khởi động
1004039= Dịch vụ
1004040= Tác vụ theo lịch trình
1004041= Menu ngữ cảnh
1004042= Tiến trình
1004043= Hỗ trợ trình duyệt
   
1004044= Hệ thống
1004045= Thông tin hệ thống
1004046= Sao lưu hệ thống
1004056= Sửa lỗi tập tin hệ thống
1004047= Khôi phục hệ thống
1004048= Quay lại thay đổi
   
1004049= Phần mềm độc hại
1004050= Xóa malware
1004051= Miễn dịch
   
1004052= Phần mềm
1004053= Gỡ bỏ phần mềm
1004054= Cập nhật phần mềm
1004055= Tìm phần mềm mới
1004057=

[QUICKLAUNCHBAR]
1005001= Bấm ' +/- ' trên góc phải icon để thêm hoặc xóa 1 mục trong thanh 'Dock'
1005002= Đã có ở đây
1005003= Không còn chỗ trong thanh 'Dock', hãy bấm chuột vào ' - ' để xóa bớt
1005004= Không còn chỗ trong thanh 'Dock',bạn có thể xóa bớt 1 vài icon bằng cách kéo nó ra khỏi thanh 'Dock'.

[SKINSCENTER]
1006001= Giao diện
1006002= Chọn 1 ảnh làm giao diện
1006003= Chọn 1 màu làm giao diện
1006004= Tập tin ở dưới đã tồn tại, ghi đè ?
1006005= Tất cả tập tin
1006006= Tùy chỉnh


[CHECKDISK]
2400001=Kiểm tra Ổ đĩa
2401001= Hãy chọn ổ đĩa cần kiểm tra
2401002= Tự động sửa lỗi tập tin hệ thống
2401003= Quét và cố gắng phục hồi các sector xấu
2401004= Kiểm tra Ổ đĩa
2401010= Tên Ổ đĩa
2401011= Phân tích cuối
2401012= Tình trạng
2401013= Phân tích
2401014= Ghi chép
2401015= Sẵn sàng
2401016= Cần kiểm tra
2401017= Đang kiểm tra %s
2401018= Kiểm tra đĩa bị gián đoạn
2401019= Tìm thấy lỗi
2401020= Không tìm thấy lỗi
2401021= Kiểm tra đĩa bị lỗi
2401022= Ẩn Chi tiết
2401023= Hiện Chi tiết
2401024= Kiểm tra Ổ đĩa và tập tin hệ thống để tìm lỗi.
2401025= Lỗi phát hiện sẽ được tự động sửa lỗi để khỏi bị mất dữ liệu.
2401026= Tùy chọn
;2401027= Tự động sửa lỗi tập tin hệ thống
;2401028= Quét và phục hồi sector xấu
2401029= Kiểm tra
2401030= Dừng
2401031= Lịch trình kiểm tra đĩa thất bại !
2401032= Kiểm tra Ổ đĩa là lịch trình trong lần khởi động máy kế tiếp.
2401033= Kiểm tra Ổ đĩa bị bỏ qua.
2401034= Kiểm tra Ổ đĩa bị hủy bỏ.
2401035= Kiểm tra Ổ đĩa bị gián đoạn.
2401036= Kiểm tra Ổ đĩa hoàn tất. Không tìm thấy lỗi.
2401037= Kiểm tra Ổ đĩa tìm thấy %s lỗi:

2403001= Đang kiểm tra ổ đĩa %s
2403002= Không làm điều này %s trong lần tới.
2403003= Sẽ bỏ qua trong %s giây.

2405001= Chức năng không tìm thấy.
2405002= Kiểm tra Ổ đĩa gặp lỗi. Cần khởi động lại chương trình.
2405003= Đang kiểm tra tập tin hệ thống trên %s
2405004= Kiểu của tập tin hệ thống là %s.

2406001= Lưu Ghi chép

2407001= Kết quả
2407002= Lịch trình Kiểm tra Ổ đĩa
2407003= Khởi động lại ngay
2407004= Xem Ghi chép
2407005= Windows sẽ sửa lỗi ổ đĩa trong lần khởi động kế tiếp.

2408001= Không thể kiểm tra ổ đĩa trong khi Windows đang dùng nó
2408002= Kiểm tra bắt buộc\nBạn muốn kiểm tra ổ đĩa này trước tiên ? Lưu ý: Những gì đang dùng sẽ bị lỗi.
2408003= Lịch trình Kiểm tra Ổ đĩa\nBạn có muốn kiểm tra ổ đĩa trong lần khởi động kế tiếp ?
2408004= Bỏ qua

[RESTORE CENTER]

2602001= Đang tạo 1 điểm khôi phục...
2603001= Nhập đích giúp bạn xác định điểm khôi phục. Thời gian hiện tại được thêm tự động.
2603002= Tạo
2603003= Hãy nhập đích.
2604001= Đang chuẩn bị khôi phục hệ thống...
2605001= Đã khôi phục %s mục.


[SETTINGS]
2801001= Cài đặt chung
2801002= Các mục ở dưới sẽ bị loại trừ khi bạn thực hiện quét.
2801003= Bổ sung
2801004= Phân tích cao cấp registry để xác định, đề xuất và sửa lỗi.
2801005= Hiện thanh gợi ý
2801006= Xác định nhiều kích hoạt
2801007= Tác vụ không theo lịch trình
2801008= Skip User Account Control warning

2802001= Lịch trình:
2802002= Bắt đầu lúc:
2802003= Không chạy tác vụ nếu máy tính dùng pin.
2802004= Dừng tác vụ khi máy tính chuyển sang dùng pin.
2802005= Bật máy tính để chạy tác vụ này.
2802006= Quản lí Nguồn

2803001= Ghi chép
2803002= Tùy chọn
2803003= Ghi chép đã lưu
2803004= Mở thư mục Ghi chép
2803005= Xem Ghi chép
2803006= Xóa
2803007= Xóa Tất cả
2803008= Tạo ghi chép khi có thay đổi trong máy tính
2803009= Tập tin tối đa:

[Quick Search]
3700001= Dò tìm nhanh
3700002= 

//frmMain
3701001= Tập tin
3701002= Chỉnh sửa
3701003= Hiển thị
3701004= Trợ giúp
3701005= Mở
3701006= Mở thư mục
3701007= Lưu vào...
3701008= Đóng
3701009= Sao chép
3701010= Đường dẫn phù hợp
3701011= Tùy chọn
3701012= Cỡ chữ
3701013= Sắp xếp Icon
3701014= Làm mới
3701015= Lớn hơn
3701016= Nhỏ hơn
3701017= Bình thường
3701018= Tên
3701019= Đường dẫn
3701020= Dung lượng
3701021= Ngày tạo
3701022= Trang chủ
3701023= Thông tin
3701024= Thể loại
3701025= Hiện tất cả
3701026= Shortcut
3701027= Tài liệu
3701028= Hình ảnh  
3701029= Phim   
3701030= Nhạc    
3701031= Chương trình
3701032= Hiện tập tin %s
3701033= Chỉ gồm tập tin
3701034= Chỉ gồm thư mục
3701035= Tìm thấy %s mục
3701036= Đang quét %s ...
3701037= Kiểu
3701038= Mô tả tập tin
3701039= Phiên bản tập tin
3701040= Phiên bản sản phẩm
3701041= Tên công ty
3701042= Tập tin text (*.txt)|*.txt|Tất cả tập tin (*.*)|*.*
3703043= Tập tin đã tồn tại
3703044= Chỉ dẫn
3703045= %s mục đã chọn
3701046= Đang tải %s ...

//frmSetting
3702001= Cài đặt
3702002= Thể loại
3702003= Chung
3702004= Khởi động cùng Windows
3702005= Bấm đúp phím 'Ctrl' để ẩn hoặc hiện hộp thoại "Dò tìm"
3702006= Ngôn ngữ:
3702007= Tên thể loại
3702008= Đuôi tập tin
3702009= Thêm
3702010= Thay đổi
3702011= Xóa
3702012= Đồng ý
3702013= Hủy bỏ
3702014= Hãy chọn 1 thể loại !
3702015= Thể loại này không thể xóa.
3702016= Ổ đĩa
3702017= Hãy chọn ổ đĩa để tìm kiếm
3702018= Tên Ổ đĩa
3702019= Kiểu
3702020= Dung lượng
3702021= Đã dùng

//frmGroupSetting
3703001= Tên thể loại:
3703002= Đuôi tập tin:
3703003= Đuôi tập tin:
3703004= Đuôi
3703005= Kiểu tập tin
3703006= Nhập đuôi (*.doc)
3703007= Tên thể loại không thể trống !
3703008= Đuôi tập tin không thể trống !
3703009= Tên thể loại %s đã tồn tại, hãy nhập lại.
3703010= Thêm 1 thể loại
3703011= Thay đổi 1 thể loại

//UnitFunction
3704001= Không có gì trong thư mục tạm !

//frmAbout
3705001= Thông tin
3705002= Phiên bản:
3705003= Trang chủ:
3705004= Copyright @ 2013, Glarysoft ltd. All rights reserved

//tray icon
3706001= Mở Dò tìm nhanh

//Task
3707001= Glary Utilities 4 - Dò tìm nhanh

[Disk Defrag]
3400001= Chống phân mảnh Ổ đĩa
3400002= Chống phân mảnh ổ đĩa để tăng hiệu suất PC

//frmMain
3401001= Tên Ổ đĩa
3401002= Tập tin hệ thống
3401003= Dung lượng
3401004= Còn trống
3401005= Phân mảnh
3401006= Trạng thái
3401007= Khởi động chống phân mảnh
3401008= Tập tin
3401009= Công cụ
3401010= Trợ giúp
3401011= Chống phân mảnh tập tin
3401012= Chống phân mảnh thư mục
3401013= Phân tích
3401014= Chống phân mảnh
3401015= Chống phân mảnh và Tối ưu (chậm hơn, sử dụng mỗi tuần)
3401016= Thoát
3401017= Mức ưu tiên
3401018= Thấp
3401019= Vừa
3401020= Cao
3401021= Tùy chọn
3401022= Trang chủ
3401023= Kiểm tra cập nhật
3401024= Thông tin
3401025= Chống phân mảnh
3401026= 
3401027= Chống phân mảnh và Tối ưu (chậm hơn, sử dụng mỗi tuần)
3401028= Tạm dừng
3401029= Tiếp tục
3401030= Dừng
3401031= Tắt máy tính sau khi chống phân mảnh
3401032= Chọn tất cả
3401033= Bỏ chọn tất cả
3401034= Trạng thái
3401035= Ghi chép
3401036= Đã dùng
3401037= Còn trống
3401038= ;Tiến trình:
3401039= Còn trống
3401040= Đã dùng
3401041= Không bị phân mảnh
3401042= Không thể di chuyển
3401043= Bị phân mảnh
3401044= Bận
3401045= Vùng MFT
3401046= Sẵn sàng
3401047= Đang phân tích
3401048= Đang chống phân mảnh
3401049= Đang tối ưu
3401050= Đã phân tích
3401051= Đã chống phân mảnh
3401052= Đã tối ưu
3401053= Phân tích hoàn tất
3401054= Chống phân mảnh hoàn tất
3401055= Tối ưu hoàn tất
3401056= Phân tích bị gián đoạn
3401057= Chống phân mảnh bị gián đoạn
3401058= Tối ưu bị gián đoạn
3401059= Chống phân mảnh Khởi động đã kích hoạt trên ổ đĩa này
3401060= Chống phân mảnh Khởi động chưa kích hoạt trên ổ đĩa này
3401061= Tắt
3401062= Mở
3401063= Cấu hình
3401064= Chống phân mảnh tập tin ngủ đông
3401065= Chống phân mảnh MFT
3401066= Chống phân mảnh tập tin hệ thống
3401067= Lịch sử khởi động chống phân mảnh (bấm đúp để xem chi tiết)
3401068= Ngày
3401069= Tổng dung lượng
3401070= Đã chống phân mảnh
3401071= Số thư mục & tập tin:
3401072= Bị phân mảnh:
3401073= Tỉ lệ phân mảnh:
3401074= Tên tập tin
3401075= Phân mảnh
3401076= Dung lượng
3401077= Đường dẫn
3401078= Có
3401079= Không
3401080= tập tin
3401081= Chọn thư mục
3401082= ÂÒn
3401083= Chống phân mảnh đang chạy.
3401084= Ổ đĩa không rõ
3401085= Thư mục gốc không thể thêm vào danh sách loại trừ. Hãy chọn thư mục khác.
3401086= Đảo ngược tất cả
3401087= Dừng một
3401088= Dừng tất cả
3401089= Ổ đĩa này là Solid State Drives (SSD), và không cần chống phân mảnh nó.
3401090= Ổ đĩa này là loại ổ đặc. Chống phân mảnh có thể làm giảm tuổi thọ. Bạn vẫn muốn tiếp tục?

//frmOption
3402000= Tùy chọn
3402001= Chung
3402002= Chống phân mảnh
3402003= Tự động chống phân mảnh
3402004= Lịch trình
3402005= Chống phân mảnh Khởi động
3402006= Tối ưu
3402007= Loại trừ
3402008= Ngôn ngữ:
3402009= Khởi động cùng với Windows
3402010= Thu nhỏ xuống khay hệ thống khi đóng chương trình
3402011= Hiện chỉ dẫn khi thu nhỏ xuống khay hệ thống
3402012= Tích hợp Chống phân mảnh vào menu ngữ cảnh của Windows
3402013= Tự động kiểm tra cập nhật
3402014= Chống phân mảnh các ổ đĩa cùng một lúc
3402015= Mặc định
3402016= Smart Defrag
3402017= Aurora
3402018= Windows Standard
3402019= Accessibility
3402020= Rainbow
3402021= Sea Breeze
3402022= Chỉ chống phân mảnh tập tin khi:
3402023= Tập tin có phân mảnh nhỏ hơn
3402024= Tập tin có nhiều hơn
3402025= Tập tin lớn hơn
3402026= Tập tin nhỏ hơn
3402027= phân mảnh
3402028= Di chuyển tập tin lớn tới cuối ổ đĩa:
3402029= Có dung lượng từ:
3402030= Tập tin không truy cập trong tháng gần đây
3402031= Tập tin trong Thùng rác
3402032= Tập tin với kiểu đã chọn
3402033= Thể loại
3402034= Kiểu
3402035= Thêm
3402036= Chỉnh sửa
3402037= Xóa
3402038= Loại trừ các tập tin bạn không muốn chống phân mảnh, ví dụ tập tin phim. {#13#10}Điều này sẽ làm giảm thời gian chống phân mảnh.
3402039= Thêm tập tin
3402040= Thêm Thư mục
3402041= Tự động chống phân mảnh là Tắt
3402042= Tự động chống phân mảnh là Mở
3402043= Khi Tự động chống phân mảnh là Mở, nó sẽ tự động chống phân mảnh ổ cứng để giữ cho tốc độ máy tính của bạn luôn nhanh nhất.
3402044= Tự động chống phân mảnh khi hệ thống nhàn rỗi trong %s phút
3402045= Tạm dừng khi mức sử dụng CPU hoặc ổ đĩa cao hơn %s%
3402046= Ổ đĩa
3402047= Chống phân mảnh gần đây:
3402048= Tập tin đã chống phân mảnh:
3402049= Chạy theo lịch trình
3402050= Kiểu chạy:
3402051= Tần suất:
3402052= Lúc:
3402053= Chỉ chống phân mảnh
3402054= Chống phân mảnh & Tối ưu
3402055= Mỗi ngày
3402056= Mỗi tuần
3402057= Mỗi tháng
3402058= thứ Hai
3402059= thứ Ba
3402060= thứ Tư
3402061= thứ Nãm
3402062= thứ Sáu
3402063= thứ Bảy
3402064= Chủ Nhật
3402065= Chống phân mảnh Khởi động đã kích hoạt
3402066= Kiểu chống phân mảnh:
3402067= Phương thức
3402068= Khởi động mỗi ngày
3402069= Khởi động trước tiên mỗi ngày
3402070= Khởi động mỗi %s ngày
3402071= Ghi chép tối đa:
3402072= Khởi động Tự động chọn
        
3402073= Chống phân mảnh cao cấp
3402074= Chống phân mảnh nhanh
3402075= Chọn thư mục
3402076= Hãy chọn ổ đĩa bạn muốn chống phân mảnh !
3402077= Chỉ dẫn
3402078= Hãy chọn 1 thể loại ! 
3402079= Bạn có chắn chắn muốn xóa thể loại này ?
3402080= Thêm thể loại
3402081= Chỉnh sửa thể loại
3402082= Đồng ý
3402083= Hủy bỏ
3402084= Chống phân mảnh các tập tin khởi động không thể di chuyển an toàn khi Windows đang chạy.
3402085= Dừng VSS khi chống phân mảnh ổ đĩa NTFS

//frmConfig
3403001= Tập tin nén
3403002= Phim, nhạc
3403003= Tập tin ảnh đĩa

//frmCategory
3404001= Tên thể loại không thể trống ! 
3404002= Sai định dạng! Ví dụ: (*.doc/*.doc,*.txt,...).

//frmFileType
3405001= Thể loại: 
3405002= Kiểu:
3405010= Tên thể loại %s đã có, hãy nhập lại tên thể loại.

[SpyRemover]
2701001= Xóa phần mềm độc hại
2701002= Xóa phần mềm độc hại
2701003= Quét nhanh và xóa phần mềm gián điệp và quảng cáo
2701004= Quét
2701005= Xóa
2701006= Khôi phục
2701007= Quét lại
2701008= Hãy chọn 1 Sao lưu bạn cần khôi phục và bấm "Khôi phục".
2701010= Kiểu
2701011= Trạng thái
2701012= Sao lưu
2701013= Có phải bạn muốn khôi phục %s tới registry hệ thống ?
2701014= Đã khôi phục xong %s tới registry.
2701015= Đang quét %s
2701016= Tập tin đã quét: %s
2701017= Phần mềm độc hại đã được làm sạch hoàn toàn !
2701018= Khôi phục
2701019= Quét Phần mềm độc hại
2701020= Quét hoàn tất
2701021= Tìm thấy %s phần mềm độc hại
2701022= Không tìm thấy phần mềm độc hại
2701023= Tìm thấy 1 phần mềm độc hại
2701024= Không chọn mục nào
2701025= Đã chọn %s mục
2701026= Đã chọn %s mục
2701027= Thông tin
2701028= Không tìm thấy phần mềm độc hại !
2702001= Chi tiết
2702002= Hãy chọn mục bạn muốn xóa.
	 
[BOOT TIME]
2901001= (Chỉ để tham khảo)
2901002= Thời gian khởi động Windows là Rất Chậm, khoảng %s người dùng chậm hơn.
2901003= Thời gian khởi động Windows là Chậm, khoảng %s người dùng chậm hơn.
2901004= Thời gian khởi động Windows là Trung bình, khoảng %s người dùng chậm hơn.
2901005= Thời gian khởi động Windows là Nhanh, khoảng %s người dùng chậm hơn.
2901006= Thời gian khởi động Windows là Rất Nhanh, khoảng %s người dùng máy tính chậm hơn.
2901007= Không lấy được dữ liệu, không tính được giá trị tham khảo
2901008= Đang lấy dữ liệu khởi động, xin chờ...

[DRIVER BACKUP]
2200001= Quản lí Driver
2201001= Sao lưu
2201002= Gỡ bỏ
2201003= Khôi phục

2201004= Chọn Driver bạn muốn cài đặt và bấm "Sao lưu".
2201005= Chọn Driver bạn muốn gỡ bỏ và bấm "Gỡ bỏ".
2201006= Chọn thư mục đích nơi bạn lưu tập tin Sao lưu:
2201007= Lưu tập tin Sao lưu tới:
2201008= Sao lưu Driver
2201009= Tạo %s thất bại !
2201010= Có phải bạn muốn gỡ bỏ thiết bị này ?
2201011= Tên thiết bị
2201012= Phiên bản
2201013= Ngày sao lưu
2201014= Cần khởi động lại máy tính !


[Software Update]
4000001= Cập nhật Phần mềm
4000002= 

4001001= Xem thêm
4001002= Hủy bỏ
4001003= Tiếp tục
4001004= Chạy Cập nhật phần mềm khi Windows khởi động
4001005= Quét
4001006= Quét lại
4001007= Đã quét xong 100%.
4001009= 
4001010= Sẵn sàng...
4001011= Đang quét máy tính...
4001012= Đang gửi dữ liệu để phân tích...
4001013= Đang mở kết quả ...
4001014= Bấm "Quét" để quét phần mềm đã cài đặt trong máy tính !
4001015= Viếng thãm www.glarysoft.com
4001016= Khôi phục từ khay hệ thống
4001017= Thoát
4001019= Bấm vào đây để xem thêm.
4001020= Xem chi tiết
4001021= Quét tìm cập nhật

4001022= Bạn có 1 cập nhật mới.
4001023= Bạn có %s cập nhật mới.
4001024= Bạn có 1 cập nhật beta mới.
4001025= Bạn có %s cập nhật beta mới.

4001026= Bạn có 1 cập nhật và 1 cập nhật beta mới.
4001027= Bạn có 1 cập nhật và %s cập nhật beta mới.
4001028= Bạn có %s cập nhật và 1 cập nhật beta mới.
4001029= Bạn có %s cập nhật và %s2 cập nhật beta mới.
4001030= Không có cập nhật mới.